[
  {
    "id": 1,
    "title": "Dr. Rebecca Vega Thurber Elected Fellow of the California Academy of Sciences",
    "slug": "dr-rebecca-vega-thurber-elected-fellow-california-academy-sciences",
    "date": "November 18, 2025",
    "excerpt": "The UC Santa Barbara Marine Science Institute is proud to share that Dr. Rebecca Vega Thurber, Professor of Ecology, Evolution, and Marine Biology and Director of the Marine Science Institute, has been elected a Fellow of the California Academy of Sciences.",
    "imageUrl": "/images/news/becky-and-elizabeth-blackburn.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2025-11/Becky-and-Elizabeth_Blackburn-IMG_9899-web-smaller.jpg",
    "content": "Original article from the Marine Science Institute\n\nThe UC Santa Barbara Marine Science Institute is proud to share that Dr. Rebecca Vega Thurber, Professor of Ecology, Evolution, and Marine Biology and Director of the Marine Science Institute, has been elected a Fellow of the California Academy of Sciences.\n\nThis prestigious honor, granted by unanimous vote of the Academy’s Board of Trustees, recognizes Dr. Vega Thurber’s outstanding contributions to the advancement of science. Her nomination, initiated by esteemed colleagues who are current Fellows, underwent a rigorous review process conducted by the Fellows Nominations Committee and the Academy’s Science Council.\n\nFellowship in the California Academy of Sciences is a lifetime appointment and is reserved for individuals whose work significantly enriches scientific understanding and discovery. As a Fellow, Dr. Vega Thurber joins a distinguished community of scientists and thought leaders dedicated to advancing science and sustainability in California and beyond.\n\nThe Academy looks forward to Dr. Vega Thurber’s continued insights and engagement as it embarks on a period of institutional transformation and renewal. She was formally recognized at the Academy’s Fellows Annual Meeting on October 7, 2025.\n\nPlease join us in congratulating Dr. Vega Thurber on this well-deserved recognition of her leadership, scholarship, and impact, and in celebrating her continued dedication to advancing science and promoting marine conservation.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2025/dr-rebecca-vega-thurber-elected-fellow-california-academy-sciences"
  },
  {
    "id": 2,
    "title": "Hotter than your average spa: Rising temps in Amazon lakes sound alarm over climate change",
    "slug": "hotter-your-average-spa-rising-temps-amazon-lakes-sound-alarm-over-climate-change",
    "date": "November 6, 2025",
    "excerpt": "Severe drought and heat in the central amazon turned Lake Tefe into a shallow spa, killing fish and endangered river dolphins.",
    "imageUrl": "/images/news/lake-tefe.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2025-11/Lake-Tef%C3%A9-cropped-Miguel-Monteiro.jpg",
    "content": "The drought in the central Amazon was already showing signs of unusual severity in early September 2023, but the situation turned catastrophic by the end of the month, when the carcasses of two species of endangered river dolphins began to line the shores of Lake Tefé, a large floodplain lake.\n\nWhy the dolphins were turning up dead was initially unclear, but researchers soon identified a likely suspect: heatstroke, an event never before recorded in freshwater environments. The event was especially alarming because the endangered species is a top predator, and their demise threatens the broader ecosystem.\n\nWhile the world focused on record-breaking temperatures in the air and oceans, the climate was heating Amazon’s freshwater lakes. A team of researchers, including faculty from UC Santa Barbara, documented the phenomenon and recorded unprecedented water temperatures, raising concerns over the impacts of extreme climate events on Amazon ecosystems and human populations.\n\nThe international team, led by researchers from the Mamirauá Institute in Amazonas, Brazil, presented their main findings in the journal Science. The study uncovers the causes and consequences of heat waves in Amazonian lakes, along with the alarmingly widespread warming these environments have experienced in recent decades due to climate change.\n\n“We were surprised that such exceptionally high water temperatures could occur simply as a result of sunny skies and low wind speeds,” explained co-authors John Melack and Sally MacIntyre, limnology professors at UCSB. “And we are concerned that these conditions are becoming more common.”\n\nLake Tefé — a large floodplain lake in Amazonas, Brazil — has become the epicenter of the Amazonian climate crisis. During the 2023 drought, its surface area was reduced by about 75%, shrinking from 379 km² to just 95 km². Most of the remaining area became shallow water less than half a meter deep.\n\nThe lake baked in the hot equatorial sun. Between September and October, afternoon temperatures in the lake’s water column reached over 40° Celsius (104º Fahrenheit). For comparison, the average surface water temperature in similar tropical lakes is about 29-30°C (84-86º F).\n\n“Under normal conditions, the deeper water is usually colder, serving as a refuge for animals to escape very high temperatures. However, in the extreme drought of 2023, this refuge simply did not exist,” said lead author Ayan Fleischmann, a senior researcher at the Mamirauá Institute.\n\nThe scientists found that the heatwave in Lake Tefé was part of a larger trend. High water temperatures occurred throughout the central Amazon that year, with temperatures above 37° C (98.6º F) recorded in other floodplain lakes.\n\nResearchers at UCSB took insights gained from many years studying the Amazon’s floodplain lakes and combined them with hydrodynamic model simulations to identify four main factors behind the superheating of Amazonian lakes. Several factors combined to raise water temperatures. Intense solar radiation — aggravated by low cloud cover — warmed the water like a heating lamp each day. And since the water was more turbid than normal, it absorbed more heat than usual. The reduced water volume also favored heating.\n\nHowever, the results imply that the low water levels and increased air temperature were less decisive factors than the lack of wind. Wind can cool bodies of water like a child blowing on a bowl of soup. But this period saw low wind speeds. “This highlights the complexity of the Amazon aquatic system and how the combination of specific factors can lead to extreme situations,” Melack said.\n\nThe 2023 drought was exceptional, yet it reflects a larger change underway: The region's waters are warming. According to satellite measurements of 24 Amazonian lakes between 1990 and 2023, temperatures have increased by 0.6° C (1.1º F) per decade, on average. Some lakes have warmed by up to 0.8° C (1.4º F). Freshwater heat waves have become more frequent over the past decade, signaling a worrying trend. In 2024, the Amazon suffered another extreme drought that raised lake temperatures to alarming levels.\n\nExtreme droughts represent an enormous challenge for the region’s human population as well. These conditions deplete natural resources, like fisheries, and isolate riverine communities by restricting movement along the rivers that function as the Amazon’s main routes for transport. This endangers these populations by making access to food, drinking water and medicine difficult.\n\nThe study sends a clear message: climate change is directly impacting the aquatic ecosystems of the Amazon. The superheating of the lakes in 2023 (and later again in 2024) was not an isolated case, but rather an exceptional extreme event within a long-term trend likely driven by global climate change.\n\nAmazonian lakes can serve as sentinels of the global climate crisis, but understanding their warnings requires more information. Long-term monitoring programs of Amazonian aquatic ecosystems are scarce but, the researchers said, are precisely what’s needed to promote science-based climate and disaster policies.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2025/hotter-your-average-spa-rising-temps-amazon-lakes-sound-alarm-over-climate-change"
  },
  {
    "id": 3,
    "title": "Hantavirus in Madagascar linked to black rats in agricultural areas",
    "slug": "hantavirus-madagascar-linked-black-rats-agricultural-areas",
    "date": "April 7, 2025",
    "excerpt": "The non-native black rat was the only small mammal infected with Hantavirus in an immensely biodiverse region of Madagascar. Animals trapped in agricultural fields carried the disease more often than those trapped in homes or in the rainforest.",
    "imageUrl": "/images/news/rattus-rattus.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2025-04/Rattus_rattus_01.jpg",
    "content": "By Harrison Tasoff for The Current\n\nnvasive species cause environmental mayhem when they establish themselves in a new ecosystem. But these interlopers can also impact human health directly. Deadly diseases can jump from animals to humans, as the COVID-19 pandemic vividly illustrated.\n\nA new study led by researchers at UC Santa Barbara, University of Réunion and Duke University reveals that the black rat is likely responsible for transmitting the deadly hantaviruses in rural Madagascar, where forested landscapes have been converted to agriculture and settlements. The results appear in the journal Ecology and Evolution.\n\nRats have been familiar denizens of human settlements since time immemorial. They’ve lived in our towns and cities, shared our crops and leftovers, and accompanied us on nearly all of our voyages. And their ability to transmit diseases is well known. The black rat, Rattus rattus, originated in southern Asia, and likely migrated into Europe along the spice trade, and from there to the rest of the world, arriving in Madagascar between the 10th and 14th centuries.\n\nDisease ecologists were curious about which species in Madagascar could transmit Hantaviruses and how human land use impacted the number of infected animals across the landscape. Hantaviruses are a group of viruses that can cause potentially deadly illnesses. The pathogens mainly spread to people via exposure to rodent urine and feces.\n\n“We were particularly interested in hantaviruses here because Madagascar has unique hantaviruses that are not well studied,” said co-lead author Kayla Kauffman, a doctoral student in Professor Hillary Young’s lab at UCSB. There’s also extremely high evidence of past exposure in Malagasy people.\n\nThe authors engaged with communities living alongside the boundary of Marojejy National Park, in northeastern Madagascar. Community members allowed the team to trap small mammals and bats in their homes and fields, which included agroforests where vanilla is grown, hillside crop fields and flooded rice fields. They also obtained permission to trap animals in the rainforest located just inside the boundary of the national park.\n\nThe team collected samples from nearly 2,000 animals, which they shipped to their lab in La Réunion to be tested for the presence of hantavirus. They sequenced the viral genome in samples that came back positive to determine how related the viruses were between animals in the study, as well as to other hantaviruses globally. The sequencing results will help determine the origins of hantavirus in Madagascar in future work. Models helped the authors track different factors — like location, sex, weight and age — to see how they correlated with the likelihood an animal was infected.\n\nAfter taking samples from 17 species of small mammal and 11 species of bat, the team found the virus exclusively in rats. “We were surprised to find that only black rats were infected with hantaviruses because the other non-native species of small mammals are commonly infected in other parts of the world,” Kauffman said.\n\nLarger, adult rats were more likely to be infected and were more commonly trapped in agricultural lands than inside people’s homes. “This means that people are less likely to be exposed to the virus at home than in their fields,” Kauffman added.\n\nWhat’s more, while many rats in the agroforests carried the disease, not one of the rats captured in the rainforest was infected. These findings demonstrate how human land use impacts infection in these animals, and in turn human exposure to this virus.\n\nThis research project, funded by the National Institutes of Health and Duke University, connected scientists from around the world with diverse specialties, including disease ecology, social sciences and veterinary health. Over the last eight years, the international team has studied zoonotic pathogens in wildlife, domestic animals and people, comparing how pathogen prevalence and human exposure vary among animals across native and highly disturbed landscapes.\n\nThe authors are currently dating the introduction of hantavirus to Madagascar using the samples from this and other studies in the country. They also plan to further investigate how habitat fragmentation and human land use impact small mammals and the parasites they carry.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2025/hantavirus-madagascar-linked-black-rats-agricultural-areas"
  },
  {
    "id": 4,
    "title": "After decades of plantation agriculture, coconut palms dominate over half of Pacific atoll forests",
    "slug": "after-decades-plantation-agriculture-coconut-palms-dominate-over-half-pacific-atoll",
    "date": "December 4, 2024",
    "excerpt": "Coconut palms account for more than one third of forested areas on Fakarava Atoll, French Polynesia, which falls far short of the region's most heavily impacted atolls.",
    "imageUrl": "/images/news/coconut-palms.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2024-12/monique-carrati-ekRRG_cdT8I-unsplash_small.jpg",
    "content": "By Harrison Tasoff for The Current\n\noconut palms are king throughout the tropics, serving as the foundation for human lives and cultures across the Pacific Ocean for centuries. However, 200 years of planting by colonial interests transformed the palm from the revered “Tree of Life” to a cash crop monoculture grown on Pacific atolls for a singular purpose — production of coconut oil (copra) for export around the world.\n\nDespite wide interest in the global footprint of palm crops, the distribution of coconut palms across tropical Pacific atolls has received little attention. Until now. Published in Environmental Research Letters, research from UC Santa Barbara and The Nature Conservancy provides the first comprehensive map of the vast footprint of coconut palm agriculture across nearly every Pacific atoll.\n\n“Coconut oil used to be essential to atoll economies, but today most coconut palm plantations are abandoned and overgrown,” said lead author Michael Burnett, a doctoral student co-advised by professors Hillary Young and Leander Anderegg in UCSB’s Department of Ecology, Evolution, and Marine Biology. “With the growing climate threats facing Pacific atolls, it's critical to figure out where these abandoned plantations are using up critical land and water resources, and where there may be opportunities to restore the native forests to the benefit of islands and islanders.”\n\nCoconut palms now represent over half of the tree cover on these low islands, confining formerly widespread native broadleaf trees to small fractions of their natural range. “That’s a problem,” Burnett said, “because replacement of broadleaf forests with coconut monocrops has been linked to groundwater depletion, declining seabird populations, and adverse impacts on adjacent coral reefs. Understanding the present extent of coconut plantations is crucial for confronting sustainability challenges facing communities across the Pacific’s 266 atolls.”\n\nThis loss of unique ecosystems on Pacific atolls is staggering. It even exceeds the rate of deforestation due to oil palm production, at least in relative terms, in other parts of the world. For instance, 10.8% of Borneo’s land area had been converted to oil palm monocrops by 2015. Meanwhile, coconut palms presently cover 58.3% of the mapped atolls’ total forested area and 24.1% of their total land area.\n\nWhat’s more, 51.2% of these coconut canopies occur in monocultures indicative of plantation agriculture and drastic ecological changes. Despite the abandonment of many plantations in recent decades, the authors found that coconut palms still surpass native broadleaf trees in terms of canopy area. Yet, forest conversion on Pacific atolls has scarcely received a fraction of the scholarly attention devoted to mapping oil palm-driven forest conversion.\n\n“As the world comes to terms with tradeoffs associated with converting primary forest to croplands, we should not ignore atoll forests and the opportunity to recover these dynamic, resilient systems,” said Alex Wegmann, lead scientist for The Nature Conservancy’s Island Resilience Strategy and an author on the paper. “There is increasing evidence atolls play an important role in ocean health as nodes of biological connectivity and as nutrient concentrators — restoring and protecting atoll ecosystems should be an ‘ocean health’ priority.”\n\nFortunately, coconut palm plantations have untapped potential for ecosystem restoration, resource conservation, and climate resilience. The paper’s vegetation maps are a first step in helping Pacific atoll communities visualize the state of their forests and evaluate the potential best uses—for coconut production, broadleaf forest restoration, or any path in between.\n\n“Coconuts and coconut trees are deeply woven into the lives and livelihoods of Pacific peoples and communities, symbolizing resilience, and sustenance” said Elizabeth Terk, Micronesia conservation director for The Nature Conservancy. “However, restoring abandoned copra plantations on atolls to native forests offer invaluable ecological benefits, such as biodiversity recovery and climate resilience. Striking a balance between cultural heritage and environmental stewardship is essential for a sustainable future. Mapping the extent of copra plantations on atolls is a crucial step for informed decision-making. Helping to provide a clearer picture of land use, enabling us to balance economic needs with ecological restoration and climate adaption efforts.”\n\nEcosystem management projects, including the conversion of abandoned coconut plantations to native forests and the restoration of seabird colonies, have shown great promise on atolls. Yet these are invariably multi-year endeavors, and such efforts must be pursued with urgency by local stakeholders to achieve resilience in the face of accelerating climate impacts.\n\n“These maps,” said Burnett, “are part of a growing body of science exploring the numerous opportunities for conservation and resilience on atolls. We hope they will help atoll communities chart their own futures in an era of global change.”",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2024/after-decades-plantation-agriculture-coconut-palms-dominate-over-half-pacific-atoll"
  },
  {
    "id": 5,
    "title": "The Sum of Its Plants",
    "slug": "sum-its-plants",
    "date": "February 16, 2023",
    "excerpt": "UC Santa Barbara ecologist receives award for research on the interplay between plant physiology and ecosystem dynamics",
    "imageUrl": "/images/news/nathan-stephenson.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2023-02/NathanStephensonUSGS.jpg",
    "content": "Nature tends to organize itself in a hierarchy of different scales, and scientists often find success focusing on just one level. Studying the behavior of a galaxy, for example, doesn’t necessarily require understanding its constituent stars, let alone the atoms and molecules that comprise them.\n\nBut someone has to connect these scales, which is precisely the aim of Leander Anderegg(link is external), an assistant professor in UC Santa Barbara’s Department of Ecology, Evolution, and Marine Biology. Anderegg studies how the traits and ecology within a single species of plant can influence the greater landscape — sometimes even beyond where that species is found. He’s particularly interested in how plants respond to climate change, and how those responses in turn influence ecosystem functions.\n\nFostering his continued research, the New Phytologist Foundation has awarded Anderegg its Tansley Medal, which is given annually “in recognition of an outstanding contribution to research in plant science by an individual in the early stages of their career.”\n\nReceiving the Tansley Medal, Anderegg said, gives him added confidence in his research objectives. “The potential applicant pool is really large, which is pretty humbling,” he said. “It also feels like a validation that the questions I've been chasing are interesting and important, and I'm not just off in a corner studying something that no one else cares about.”\n\nAnderegg takes a bottom-up approach to ecology. He studies how characteristics and adaptations vary within a single species across its range. With this basic information, he builds up an understanding of the stress that this species faces from climate change. He repeats this process for more species, gradually sussing out the general patterns across many species. “My goal is to derive an understanding about where and why certain species will be vulnerable or resilient to climate change so that we can tailor proactive management strategies for them,” he said.\n\nHis method of examining a single species growing in many places requires much more data than the traditional approach of comparing many species that grow in a single place. The work sees Anderegg driving long distances to take measurements across a species’ entire range. “And there’s a lot of hiking up mountains to study a species at multiple elevations,” he added. A lot of our understanding of plant physiology comes from comparing different species, but that doesn't translate to variation within a single species, he noted.\n\nResearchers apply for the Tansley Medal competition, and finalists are asked to write a review article(link is external) in their area of expertise, which is featured in the foundation’s namesake journal. For his review, Anderegg investigated how scientists use plant traits to understand ecology, and why this approach occasionally shoots wide.\n\nThe paper considers plant “function traits,” which include attributes like how much photosynthesis a plant can carry out, how long its leaves live or how efficiently it moves water. These traits determine how a plant interacts with its environment, making them powerful tools to predict how plants will respond to climate change and other stressors.\n\nHowever, when scientists look for general patterns about how these traits change across different conditions — for instance, from the tropics to the poles — they find that traits don’t generally show strong relationships with the environment. Noting the paradox as a major problem, Anderegg decided to break the issue down into a number of potential explanations.\n\nHe came up with a few insights, and the first is an issue of scale. “The processes driving trait changes can vary enormously whether you’re talking about variation within a species, among closely related species, among distantly related species, or among whole communities of plants,” Anderegg said. And the magnitude of the change varies as well. Within a single species, these changes are limited to small genetic differences between populations or non-genetic changes, such as acclimation to heat. This means that individual species are pretty constrained.\n\nThere’s also the challenge of knowing which traits to focus on. Scientists don’t always measure the right traits or understand how different traits impact a plant’s fitness in a given environment. What’s more, there’s often a connection between several traits, making it difficult to suss out the contribution of any specific trait in the group. For instance, longevity, morphology and physiological rates often covary in leaves.\n\n“Long-lived, ‘401k’ leaves tend to be really thick and dense, have low nutrient concentrations and have slow metabolic rates,” Anderegg said. “While ‘live fast-die young’ leaves have short lifespans, are relatively flimsy, are chocked full of nutrients and have high rates of photosynthesis (and respiration).”\n\nAnderegg’s observations highlighted how studying trait change at many ecological scales within individual species and across whole communities can lead to a better understanding of how traits fit together to make a whole, coordinated plant. “Hopefully then we can better predict how plants will respond to climate change,” he added.\n\nAnderegg’s goals go beyond academic insight, though. He also aims for his research to help guide land management practices. Some of his research involves identifying where in the landscape plants are most vulnerable to drought so that these places can be targeted for management or restoration. He’s also exploring how fire influences tree health and water stress to help design prescribed burn treatments that can reduce fire risk while also making ecosystems more resilient to drought.\n\nDebora Iglesias-Rodriguez, chair of the Department of Ecology, Evolution, and Marine Biology, offered her congratulations: “I am thrilled about Professor Anderegg’s well-deserved award. I am impressed by the breadth and depth of his work, and the Tansley Medal is an appropriate recognition for his outstanding contributions to physiological research.”\n\nAnderegg joins a distinguished cohort of previous winners, including UCSB Assistant Professor Anna Trugman as well as his older brother, Bill Anderegg, at the University of Utah.\n\nNew Phytologist is a leading journal focusing on high quality, original research across the broad spectrum of plant sciences, from intracellular processes through to global environmental change. The journal is owned by the New Phytologist Foundation, an independent, not-for-profit organization dedicated to the promotion of plant science.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2023/sum-its-plants"
  },
  {
    "id": 6,
    "title": "A Hopeful Monster",
    "slug": "hopeful-monster",
    "date": "February 16, 2022",
    "excerpt": "Scientists describe an elusive example of abrupt evolution happening in columbines.",
    "imageUrl": "/images/news/columbine.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2022-02/columbine.jpg",
    "content": "When Charles Darwin first codified the theory of evolution by means of natural selection, he thought of it as a gradual process. “We see nothing of these slow changes in progress, until the hand of time has marked the long lapse of ages,” he wrote in his seminal work, “On the Origin of Species.”\n\nBut Darwin didn’t have the full picture. “Evolution doesn’t necessarily take all these small changes like Darwin proposed,” said Scott Hodges, a professor in UC Santa Barbara’s Department of Ecology, Evolution, and Marine Biology.\n\nHodges, doctoral student Zachary Cabin and their colleagues just have identified a case of a sudden evolutionary change. In the journal Current Biology, the scientists describe a population of columbines that have lost their petals, including the characteristic nectar spurs. A drastic change caused by a mutation in a single gene. The finding adds weight to the idea that adaptation can occur in large jumps, rather than merely plodding along over extended timespans.\n\nEver since the theory of evolution was put forward, biologists have debated whether it always occurs in small, gradual steps over long timespans or sometimes as an equilibrium punctuated by abrupt changes. Often, large morphological changes appear within short geologic timescales where intermediate forms may not have fossilized. The question then remains whether many small changes occurred in a short period of time, or perhaps whether single large-scale mutation might be responsible. So, researchers really have to catch the development in action if they hope to build a case that sudden changes can drive evolution.\n\nEnter the Colorado blue columbine. In one population, a mutation has caused many of the plants to lose their petals with the iconic nectar spurs. While not an uncommon occurrence in columbines, spurlessness seems to have stuck around in this area: About a quarter of the plants lack the distinctive feature.\n\nThe team plumbed the plant’s genome to find the source of the unusual morphology. They considered a gene, APETALA3-3, known to affect spur development. They found that this single gene controlled the entire development of the flower’s spurs and nectaries.\n\n“The gene is either on or off, so it’s about as simple of a change you can get,” said lead author Zachary Cabin. “But that simple difference causes a radical change in morphology.”\n\nIf these flowers were preserved in the fossil record, scientist could well sort them into two wholly different genera. And there would also be a puzzling gap: no intermediate form documenting a transition from one morphology to the other.\n\n“This finding shows that evolution can occur in a big jump if the right kind of gene is involved,” Hodges said. APETALA3-3 tells the developing organ to become a petal. “When it’s broken, those instructions aren’t there anymore, and that causes it to develop into a completely different organ, a sepal,” he explained.\n\nAPETALA3-3 is a type of homeotic gene, one that specifies the development of an entire organ. A mutation in one of these genes can have a drastic effect on an organism’s morphology. For instance, one homeotic mutation causes a fly to develop legs where it should have antennae. “Most of the mutations of this nature are going to be like that, just awful,” Hodges continued. “The animal won’t have any chance of surviving. Biologist Richard Goldschmidt called them ‘hopeless monsters.’”\n\nBut once in a very long while, one of these radical changes might provide a beneficial trait in a particular environment, creating a “hopeful monster.” And a hopeful monster would show that evolution can proceed in single, large jumps, supporting the punctuated equilibrium hypothesis.\n\n“We did not have a good example of a hopeful monster due to a single genetic change,” said Hodges, “until now.” Researchers have to catch these abrupt changes as they’re happening, otherwise they disappear into an organism’s genome. For example, other relatives of columbines have lost their petals and nectaries in the past, but it’s now impossible to tell if these events occurred in one fell swoop. The fact that it is actively happening in the Colorado blue columbine enabled the team to confirm their status as a hopeful monster.\n\n“There’s definitely some luck involved with us being around at the right time to capture this,” Cabin said.\n\nCatching the change in action offers another benefit as well: the opportunity to study the genetics and selective pressures at work.\n\nThe team discovered five versions, or alleles, of APETALA3-3, only one of which codes for a petal with a functional nectar spur. The other four were broken, as Hodges put it. They also determined that spurlessness is a recessive trait. The flower will develop normally as long as the plant has one copy of the functional allele. But any two of the mutant alleles together will prevent this. “You can mix and match them,” Cabin explained.\n\nAcross all species of columbines it’s possible to find rare individuals that develop flowers without nectar spurs. But with a quarter of the Colorado population missing the feature, Cabin and Hodges knew this was more than a chance occurrence. “To get that many of this mutant type really suggests that there’s selection favoring it somehow,” Hodges said, which he finds odd, since the spur produces nectar that attracts the plant’s pollinators.\n\nHodges is deeply familiar with columbines, and all of his previous research suggests that nectar spurs are important to the group. Even slight changes to the structure have driven speciation and diversification in the genus. “So, how the heck can you lose your spurs and still be favored?” he asked.\n\nAttracting pollinators is only one factor contributing to reproductive success. It turned out the mutant plants actually produced more seeds than their counterparts, much to the team’s surprise. They began combing through their observations, searching for an explanation.\n\n“The first time we really realized the pattern was at the airport on the way home,” Cabin recalled. He was reading off data as Hodges entered it into the computer. “Scott could see the pattern developing, because he had all the data in front of him, and was getting more and more excited.”\n\nThe team had recorded herbivory from caterpillars, aphids and deer on the different morphs. Damage from caterpillars and aphids can hamper seed production, Cabin explained, while deer can devastate an entire plant. And as the data built up, a clear trend emerged: Deer and aphids preferred flowers with nectar spurs.\n\nShifts in floral morphology are usually driven by pollinators, but spurlessness seems to be driven by herbivory. “Natural selection can come from very surprising sources,” Hodges said. “It’s not always what you’d expect it to be.”\n\nNow that they’ve identified their hopeful monster, Cabin and Hodges plan to investigate the DNA around APETALA3-3 to build a timeline of when the mutations may have occurred. When the gene first mutated, only one of the plant’s chromosomes was affected. That means that every descendant with that mutation would have the same genetic code around APETALA3-3 for many generations, Hodges explained.\n\nHowever, chromosomes do swap alleles occasionally in a process called recombination. By tracking the amount of recombination that has accumulated around the different versions of APETALA3-3, the scientists can estimate how long ago each mutation occurred. More variation requires more time to accumulate. And the closer this variation is to APETALA3-3 itself, the more recombination events there have been since a mutation first appeared.\n\nThe researchers also want to track how spurlessness is spreading through the population. The different morphs do interbreed, but genetic evidence suggests that there’s less mating between the two groups. The Colorado blue columbine may be diverging into separate species, especially since the two types seem to rely on different pollinators. “That splitting process would be slow,” Cabin said, “but there is evidence that it could be on its way.”",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2022/hopeful-monster"
  },
  {
    "id": 7,
    "title": "Made to Degrade",
    "slug": "made-degrade",
    "date": "November 2, 2021",
    "excerpt": "Marine microbiologist Alyson Santoro leads a collaboration to develop bioplastics for the marine environment.",
    "imageUrl": "/images/news/ocean-internet-of-things.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2021-11/ocean-internet-of-things-istock-uc-santa-barbara.jpg",
    "content": "There’s a lot of plastic in the ocean. Much of it comes from the single-use items that we’re all familiar with, such as food wrappers and microbeads that inadvertently wind up in the sea. But a growing amount is coming from plastics that are actually made to be used in marine environments, such as instrumentation used for an emerging ocean “Internet of Things.”\n\n“Oceanographic sensors are becoming cheaper and cheaper, and people don’t want to go back into the ocean and get them, so they’re basically disposable,” said UC Santa Barbara marine microbiologist Alyson Santoro, a faculty member in the Department of Ecology, Evolution and Marine Biology (EEMB). These networking devices are used by the “blue economy” — a diverse group of maritime industries including tourism, defense, transportation, fisheries, education and power generation. By enabling rapid data-gathering and communications across the many sectors and communities that use the ocean, monitoring can be enhanced, resources managed more effectively and innovative solutions accelerated.\n\nBut that doesn’t resolve the issue of long-lived plastics in the ocean, a problem that Santoro and colleagues — Anne Meyer at the University of Rochester, Melissa Omand at the University of Rhode Island, Ryan Freedman at the Channel Islands National Marine Sanctuary and partners from sustainable polymers designer Mango Materials — are trying to get ahead of. And now, with support from the National Science Foundation’s Convergence Accelerator program, the group is poised to tackle that challenge, with results that could change the way future oceangoing materials are made.\n\n“This award will give me the opportunity to work with scientists and engineers I wouldn’t have the chance to work with otherwise, and the rare opportunity to be a student again and participate in the program’s design curriculum, where we’ll learn how to collaborate effectively as a team,” Santoro said. Her group is one of 16 teams selected for the highly competitive 2021 Cohort, Phase 1, Networked Blue Economy track of NSF’s Convergence Accelerator.\n\n“Professor Santoro’s proposal is a visionary approach to tackling the urgent need to understand how to find solutions to plastic pollution through cross-fertilization of ideas between scientists and engineers,” said EEMB chair Debora Iglesias-Rodriguez. “Congratulations to Professor Santoro for pioneering research that could be truly transformative and open opportunities for our students.”\n\nPhase 1 is only the beginning for the collaboration, a year-long effort in which members of the group will bring their skills to bear as they design and prototype marine bioplastics — materials that are specifically engineered to degrade in the ocean.\n\n“A lot of so-called biodegradable plastics are really designed to degrade in terrestrial industrial composting facilities,” Santoro said. In these facilities, heat and anoxic conditions assist bacteria with decomposition — a far cry from the cold, high pressure environment of the ocean.\n\n“What we’re going to do is try and use DNA sequencing of microbes in the ocean to see which kinds of microbes already have the ability to degrade some of these plastics,” she explained. “And then we’ll see if we can figure out from their genomes what metabolisms they might be lacking or what types of things we might be able to add to these materials to help them degrade more quickly.”\n\nThe living microbes will be embedded into the biopolymer polyhydroxyalkanoate — a type of natural polyester — to create a plastic that over time gets eaten from the inside.\n\nCarrying this out will require not only Santoro’s expertise with marine microbial DNA, but also Omand’s skill with the design of oceanographic sensors, as well as Meyer’s technique with the 3D printing of live bacterial cells. Add to this joint effort Freedman’s knowledge of marine debris and the biopolymer design and manufacture at Mango Materials.\n\nIn addition to funding, the funded team will participate in an innovation curriculum designed to accelerate their idea forward and into a proof-of-concept. The innovation curriculum is designed to assist teams in advancing their initial idea to a proof of concept. The curriculum includes\n\nFor the first year, we’ll be learning how to work together and refine our ideas,” Santoro said. “We’ll do a lot of prototyping of different materials that we will test in different ways.” There is in fact no standardized way to test plastic degradation in the ocean, she added, so one of the outcomes of the project will be to develop those standards. Throughout the curriculum, teams practice pitching, with the formal pitch occurring at the end of phase 1.\n\nThe project also has a training component, in which UC Santa Barbara students will be sent to Mango Materials for internships and industry experience. M. Ofelia Aguirre, from UC Santa Barbara’s Center for Science and Engineering Partnerships, will partner with the team to mentor undergraduate interns and help transition the team’s findings into training the next generation of microbiologists, material scientists and ocean engineers. At the end of phase 1, the team will participate in a formal pitch and phase 2 proposal evaluation. Selected teams will move into phase 2, focusing on solution development, sustainability and more.\n\n“It’s not just for research; there’s a lot of push in global shipping to do what’s called smart shipping, in which the shipping vessels themselves would be able to adjust their track based on ocean conditions,” Santoro said. “And the sensor networks that allow them to make those decisions are all out, floating in the ocean.” Among the goals, she added, is to develop a product or open use technology that will have a large impact on society within a three to five-year timeframe.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2021/made-degrade"
  },
  {
    "id": 8,
    "title": "No Silver Bullet",
    "slug": "no-silver-bullet",
    "date": "October 19, 2021",
    "excerpt": "Remoteness does not enhance coral reef resilience, according to marine ecologists",
    "imageUrl": "/images/news/no-silver-bullet.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2021-10/no-silver-bullet-01.jpg",
    "content": "There’s a widespread hypothesis that links the resilience of coral reefs with their remoteness from human activities — the farther away they are from people, the more likely corals are to bounce back from disturbances.\n\n“The idea is that these coral reefs might serve as arks, that they could harbor biodiversity and intact ecosystems,” said UC Santa Barbara marine ecologist Adrian Stier, of these ancient and fragile colonial organisms, most of which are under threat both locally, as from destructive fishing practices, and globally, as from ocean warming and acidification. “The hope is that these isolated areas might serve as a safe haven and, in the future, potentially repopulate areas that have been degraded.\"\n\nHowever when Stier and colleagues put that hypothesis to the test, they found it didn’t hold. No matter how remote some populations of corals were, on average they demonstrated no more resilience to acute disturbances than reefs with a greater human influence. And, contrary to expectations, there is some evidence that areas with greater human development may recover from disturbance faster than their more isolated counterparts.\n\n“As an ecophysiologist, I’m usually studying how one individual coral or a population of corals responds to stress,” said lead author Justin Baumann, a marine biologist at the University of North Carolina at Chapel Hill, and also at Bowdoin College in Maine. “This study was a chance to zoom out and think globally about what drives coral resilience at much larger spatial scales and to really explore relationships between human influence and resilience globally.”\n\nTheir results are published in the journal Global Change Biology.\n\nThe researchers’ findings challenge the long-held notion that humans are generally bad for ecosystems, and their results have significant implications for coral reef conservation and management, according to Stier.\n\n“I got really curious about that idea, because after working regularly for the past 15 years on coral reefs, I’ve seen these big changes happen to coral reefs — seeing corals die, big thermal events, lots and lots of mortality,” he said.\n\nBut he’s also seen amazing comebacks, such as around the island of Mo’orea in French Polynesia about 10 years ago, when a sea star outbreak devastated the local coral reefs — habitats upon which the local human community relies heavily for food and income. Stier expected to see the demise of the ecological communities that rely on the corals for protection from storms and as a source of food, but was surprised to find the opposite.\n\n“Over the past 10 years or so, we’ve seen some of these ecosystems recover and evolve. In some areas corals have come back and repopulated the reef in an incredible way,” he said.\n\nSo if an area with a heavy human presence can regain its coral reefs, does remoteness really promote resilience?\n\nTo find out, the researchers dove deep into data taken from studies that monitored coral resilience and recovery after major disturbances at hundreds of sites around the world, including in the Caribbean Sea, the Indian Ocean and the west and east Pacific Ocean. Coral resilience “varied tremendously” across both remote, protected sites and places with more intense human activity.\n\n“Some places get knocked down and stay down and other places get knocked down and get back up,” Stier said. “As scientists, we’re still trying to figure out what underlies that capacity to bounce back for some systems and not others.”\n\nIn some areas, resilience was “positively associated with human influence,” a surprising finding, according to the researchers. One explanation for this counterintuitive scenario could be that the disturbances may have resulted in a substitution of one coral species for another.\n\n“One reason we may be seeing higher resilience associated with higher human influence is a shift in coral population from competitive dominants to stress tolerant and weedy genera due to previous disturbances,” Baumann said. “This shift, which is widely documented, can result in more coral cover, but loss of function on a reef.”\n\nThey also found that while some factors contributed to the ability of coral to withstand or recover from disturbances, such as pre-disturbance coral cover, or co-occurring disturbances, other factors, including recovery time, travel time to nearest human population or marine protected area status showed no correlation with estimates of recovery.\n\nBut that doesn’t mean we shouldn’t still be trying to manage human influence, the researchers are careful to point out.\n\n“It’s important for us to consider sustainably managing fisheries in an equitable way, and it’s important for us to think about land pollution in the ocean,” Stier said. “But we can’t rely on local management and preservation of remote areas to be this silver bullet that’s going to be our safeguard.” Many efforts to preserve local ecosystems and manage human influence are important for the habitats and animals and humans who live there. But when we look at coral reefs, the tendency is to gravitate to local management practices, such as fishing regulations and marine protected areas.\n\n“Those are great and needed, but we’ve seen again and again that globally it is climate change that is responsible for the brunt of the damage,” Baumann said. “We desperately need global scale decreases in greenhouse gas emissions — likely to net zero — to mitigate this stress.”\n\nSuch a global approach would require a change in how coral reefs are managed — ideally, in a way that spreads the work of conservation more equitably between the often poorer nations that are more acutely feeling the effects of global warming-driven marine events and the richer countries that contribute the majority of greenhouse gases to the atmosphere, said UCSB graduate student researcher Lily Zhao, an author on this paper who studies social and ecological systems.\n\n“Marine conservation has a history of using spatial exclusion and protected-area designations to separate local communities from their reefs and culture, often in ways that have benefited white people,” Zhao said. “While international conservation practices are improving, it is still common for Western institutions and funding agencies to tell communities in the tropics how to manage their reefs using power or money.\n\n“Our findings allude to the idea that even if we removed local human stressors from a lot of these reefs, it still wouldn’t be enough,” she added. “To protect coral reefs, I think we should be spending less time telling coral reef dependent nations what to do with their resources and more time supporting their adaptation and advocating for drastic emissions reductions from the high-income countries that have caused the climate crisis.”\n\nResearch on this paper was also conducted by John F. Bruno, at the University of North Carolina, Chapel Hill.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2021/no-silver-bullet"
  },
  {
    "id": 9,
    "title": "Shark Decline",
    "slug": "shark-decline",
    "date": "August 27, 2021",
    "excerpt": "Where Have All the Sharks Gone?",
    "imageUrl": "/images/news/bulk-sampling.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2021-08/bulk-sampling.jpg",
    "content": "Coastal shark populations have declined steeply in many regions, yet it is rarely clear what shark abundance and diversity were like before humans entered the scene. EEMB graduate student Erin Dillon was recently a guest on BYUradio’s Top of Mind to talk about her research reconstructing shark communities on coral reefs in the past. Dillon shared how she used microscopic fossil shark scales, called dermal denticles, to define a historical shark baseline on a Caribbean coral reef and investigate the long-term impacts of human activities on shark populations in the area. This information can help us better understand what was natural for reefs in this part of the Caribbean and guide local shark management goals.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2021/shark-decline"
  },
  {
    "id": 10,
    "title": "Crunching on Coral",
    "slug": "crunching-coral",
    "date": "April 7, 2021",
    "excerpt": "Research finds that coral predators exert a much larger influence on young coral than expected.",
    "imageUrl": "/images/news/crunching-on-coral.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2021-04/crunching-on-coral-01.jpg",
    "content": "You might not think an animal made out of stone would have much to worry about in the way of predators, and that’s largely what scientists had thought about coral. Although corallivores like parrotfish and pufferfish are well known to biologists, their impact on coral growth and survival was believed to be small compared to factors like heatwaves, ocean acidification and competition from algae.\n\nBut researchers at UC Santa Barbara have found that young corals are quite vulnerable to these predators, regardless of whether a colony finds itself alone on the reef or surrounded by others of its kind. The research, led by doctoral student Kai Kopecky, appears in the journal Coral Reefs. Kopecky and his co-authors were curious how corals can reemerge following large disturbances like cyclones and marine heatwaves, which periodically devastate the reefs of Mo’orea, French Polynesia, where the research was conducted.\n\n“Mo’orea is prone to big heat shocks, storm waves, cyclones and predatory sea star outbreaks,” said co-author Adrian Stier(link is external), an associate professor in the Department of Ecology Evolution & Marine Biology and one of Kopecky’s advisors. “It just wipes the slate clean in terms of coral death. And sometimes, just a few years later, you can swim around and see thriving life. We’re still really curious about what allows these ecosystems to bounce back.”\n\nScientists had implicated predators in shaping coral population dynamics, but there hadn’t really been many direct studies. “People who study coral reefs have thought a lot about the supply of new babies coming from elsewhere, or limitation by the amount of nutrients, or competition with algae as important drivers of coral recovery,” Stier continued. “But there hasn’t been as much done on the importance of predators as a limiting factor.”\n\nAfter reviewing the literature on coral growth, mortality and predation, Kopecky decided to focus on the effects predation and density had on young coral colonies.\n\nHe planted small nubbins of Pacific staghorn coral at various locations on the reef either alone, in a group of four, or in a group of eight. Some of these groups were protected by metal cages, while others were left exposed. For the unprotected coral, Kopecky sought to determine whether high density increased or decreased predation on the staghorn. For the protected groups, he was curious how density influenced coral growth.\n\nThe researchers found that protection was key to these small corals’ futures. After 30 days out on the reef, nearly all of the unprotected nubbins had been completely consumed. In fact, density had virtually no effect on this outcome.\n\nThe researchers let the experiment run for an entire year. When they returned, virtually none of the unprotected specimens remained. On the other hand, the caged corals had outgrown their accommodations by year’s end.\n\n“The corals that were protected grew all the way into the upper corners of the cages and were poking little branches out,” Kopecky recalled. “They formed a cube of coral inside the cages, whereas the ones that were exposed to predators were just barely hanging on.”\n\nCoral are not typically fast-growing organisms, but staghorn coral grows quickly, giving it a competitive edge following disturbances that remove large amounts of coral. But according to Kai, staghorn coral are like the popcorn chicken of the reef: irresistible to a hungry corallivore.\n\nThe protected corals grew so quickly that Kai had to adopt a different way to measure them, because at a certain point the nubbins fused, and he could no longer unscrew their base plates to measure them in the lab.\n\nSo, if there’s no protection in numbers for these tasty staghorns, how do they ever survive their infancy?\n\nThe corals benefit from the protection of fish like the Dusky farmerfish, which farms algae on the reef. These farmer fish doggedly defend their territories, offering protection to any small coral that happens to settle in their range, Kopecky explained. And while algae and coral are often considered archenemies — with the former able to outcompete the later — by munching on their crops, the farmer fish keep the algae in check. This enables the coral to get through the stage where they’re vulnerable to predation.\n\nIn fact, researchers rarely see staghorn corals in large colonies absent the protection of these fishy farmers, Kopecky added.\n\nThe authors thought density would have some effect on predation. “I think it just turns out that this coral is so tasty that predators simply mowed everything down,” Stier remarked.\n\nThe team is considering running a similar experiment with cauliflower coral, which is more robust and slower-growing than the staghorn. Hopefully it’s also slightly less scrumptious, as well.\n\n“When these pufferfish eat enough, you can see their bellies weighted down by the coral rocks that are in their stomachs,” Stier said. “I mean, they’re oddly shaped fish to begin with; they’re already having a hard time swimming without that ballast, but this makes it extra tricky.”\n\n“It really is a cartoonish dynamic,” Kopecky added.\n\nStaghorn coral is widely used in reef restoration efforts, especially in the Caribbean where this and a related species (elkhorn coral) are endangered. In fact, before joining UC Santa Barbara, Kopecky spent several months working as a coral restoration technician on the U.S. Virgin Islands.\n\n“I had an opportunity to see coral restoration in action, but also see some of the limitations associated with it,” Kopecky said. “And then I was able to go and conduct research, like this experiment, that can feed back into and inform how restoration might be improved.”\n\nGetting out-planted coral nubbins through this vulnerable life stage presents a major bottleneck to restoration efforts, Kopecky explained. He has already received feedback on the study from people engaged in coral reef restoration expressing how relevant his findings are to their work.\n\n“When you protect these young, vulnerable corals from predators, the amount of growth is substantially higher than when they’re not protected,” Kopecky said. “It’s clear that coral predators can really shape whether young corals actually reach the size where they’re no longer vulnerable to predation.”",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2021/crunching-coral"
  },
  {
    "id": 11,
    "title": "Informing Ecological Recovery",
    "slug": "informing-ecological-recovery",
    "date": "March 25, 2021",
    "excerpt": "Faculty member honored with early career fellowship for his work combining basic research with ecosystem management",
    "imageUrl": "/images/news/stier.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2021-03/stier-1416.jpeg",
    "content": "Humans have mastered the art of changing the environment to fit our needs, and scientists such as UC Santa Barbara ecologist Adrian Stier are trying to figure out how the environment will respond.\n\nFor his work advancing our understanding of the recovery of degraded marine species and ecosystems, Stier has been named a 2021 early career fellow by the Ecological Society of America (ESA).\n\nEarly career fellows are ESA members who have furthered ecological knowledge and applications within eight years of completing their doctoral training, and who show promise of continuing to make outstanding contributions to a wide range of fields served by the society. They are elected for five years.\n\n“I'm incredibly humbled by this award,” said Stier, an associate professor in the Department of Ecology, Evolution & Marine Biology. “When I look around at my colleagues, I feel surrounded by so much creativity and brilliance. I’ve been afforded a lot of opportunities to learn and pursue my curiosity that so many other people aren’t. So I am hopeful that I can leverage any small notoriety from this to offer new opportunities to people who have traditionally been ignored in the sciences.”\n\nDepartment Chair Scott Hodges offered his congratulations to Stier, saying, “Adrian is a gifted marine ecologist, and his skill at linking basic science with management and conservation make this early career award from the ESA very well deserved.”\n\nStier’s research focuses on how ocean ecosystems can recover in a dynamic and uncertain future in the face of global climate change. He works mostly at the scale of populations of individual species and the communities they foster when they interact in an ecosystem. His goal: to better understand these systems and incorporate his insights into ecosystem-based management.\n\nHe works in two very different settings: Southern California’s giant kelp forests and French Polynesia’s coral reefs. In kelp forests, he seeks to understand how climate change and fishing pressures drive the resilience of the ecosystem. “For example, here in the Santa Barbara Channel, wave disturbance and heat shocks can cause major die-offs in kelp forests,” Stier said, “yet some forests can bounce back rapidly while others stay atrophied.”\n\nIn the coral reefs of Mo’orea, French Polynesia, the scientist studies the symbiosis between corals and the animals that use them for food and shelter. He believes that understanding these relationships could shed light on the process of reef recovery following shocks from cyclones and heatwaves.\n\nStier firmly believes in the importance of basic science in informing ecosystem management, a practice he experienced firsthand as a postdoctoral researcher at the National Oceanic and Atmospheric Adminstration’s northwest fisheries science center in Seattle. His research has direct implications for how we approach the restoration of kelp forests and coral reefs.\n\n“We still know so little about what underlies the capacity of these habitat-forming species to recover,” Stier said, “and it is my hope that my work can help us understand how to recover these ecosystems that play a critical role in providing social and economic services such as tourism, food security and protection from storms.”",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2021/informing-ecological-recovery"
  },
  {
    "id": 12,
    "title": "Double the Recognition",
    "slug": "double-recognition",
    "date": "March 24, 2021",
    "excerpt": "Two research societies honor ecologist Erika Eliason for her work studying the effects of climate change on Pacific fish",
    "imageUrl": "/images/news/erika-eliason.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2021-03/Erika-Eliason-1421.jpg",
    "content": "It’s one honor after another for UC Santa Barbara’s Erika Eliason. The assistant professor in the Department of Ecology, Evolution and Marine Biology (EEMB) has been recognized by two research societies for her work in ecological and evolutionary physiology.\n\nThe Society for Experimental Biology (SEB) has awarded Eliason the 2021 President’s Medal, extended to early-career researchers who demonstrate scientific leadership, esteem among their peers and creative and novel thinking. The Canadian Society of Zoologists (CSZ) has bestowed Eliason with this year’s Boutilier Award for Best Early Career Researcher. Recipients are chosen for their significant contributions to zoology and for their potential as a “rising star” in their field.\n\nEliason will give keynote talks at both societies’ main meetings this coming spring and summer.\n\n“It has been a real honor to win these awards,” Eliason said. “I went to numerous CSZ and SEB meetings as a graduate student and postdoc and always looked forward to the plenary lectures by the Boutilier and President Medal Award winners. Some truly amazing and inspiring scientists have previously won these awards.”\n\n“For Erika to receive these two awards simultaneously is wonderful recognition by her peers and testament to her creativity, leadership and distinction in studying how animals respond to environmental challenges,” said EEMB chair Scott Hodges. “She thoroughly deserves these honors and we are so lucky to have her here at UCSB.”\n\nEliason studies the effects on fish of environmental stressors like heat. “I’m trying to figure out which fish are most vulnerable to climate change and which are more likely to succeed,” she said.\n\nGrowing up camping and fishing in the mountains and forests of British Columbia, Eliason remembers especially enjoying trolling for rainbow trout with her grandfather. “I have such fond memories of loading his little boat on the back of the trailer, driving out to the lake, getting out all the gear, selecting just the right fly from Grandpa’s special fly box,” she recalled.\n\nThis passion led her to study salmonids of the Pacific Northwest, with a special focus on how different species, populations and even individual fish cope with thermal stress. Through her research, Eliason discovered that salmon populations are adapted to their local environments. Thermal tolerance differs among populations, across their life cycle, and between sexes within a single watershed.\n\nMore recently, Eliason has extended her research to different species of fish and other cold-blooded animals, various mechanisms of thermal tolerance, and other human-caused stressors beyond temperature. “It has been fun growing my lab and tackling different research questions around the globe,” she said.\n\n“Erika tackles critical questions for understanding global change biology by expertly weaving together disparate lines of inquiry including field, experimental, physiological and molecular approaches,” said Hodges. “Her research has had even further reach as it addresses critical economic and conservation concerns.”\n\nEliason’s findings can pinpoint the amount of stress different fish can handle, as well as identify the populations or life stages that are most resilient or most vulnerable to climate change. Her work with Pacific salmon in Canada helped identify the optimal temperature range for migrating adult sockeye salmon. If the water exceeds these temperatures, managers can close the fishery to allow more fish to successfully reach their spawning grounds, explained Eliason, who also provides her expertise to help managers with fish passage design.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2021/double-recognition"
  },
  {
    "id": 13,
    "title": "A Dynamic Forest Floor",
    "slug": "dynamic-forest-floor",
    "date": "February 22, 2021",
    "excerpt": "A new model reveals how two radically different communities coexist beneath the canopies of California's iconic kelp forests",
    "imageUrl": "/images/news/kelp-forest-floor.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2021-02/kelp-forest-floor-01.jpg",
    "content": "Walk along the beach after a winter storm and you’ll see a shore littered with wracks of giant kelp, some 30 to 40 feet long — evidence of the storm’s impact on coastal kelp forests.\n\nLess apparent to the casual beachgoer is what happens to the submarine forests after the storm’s fury dies down. This is precisely the topic of a new study led by Raine Detmer, a graduate student at UC Santa Barbara. She developed a mathematical model describing the effects of severe storms on kelp forest ecosystems, particularly the seafloor, or benthic, communities. The research, published in Ecology, reveals an ecosystem whose variability is key to its diversity.\n\nGiant kelp forests are a wonder of the underwater world. They share many similarities with terrestrial forests: lush understories, diverse fauna and verdant canopies that stretch skyward toward the sunlight. However, they also have features completely foreign to any woodland. Giant kelp is among the fastest growing organisms on Earth — able to grow up to two feet per day under ideal conditions — with a lifecycle much shorter than that of any tree. Also, unlike trees, the presence of the giant algae can change rapidly: Storms can uproot entire kelp forests in February that grow back by September.\n\nThese factors make for a forest that is always in flux. “If you have a really dynamic foundation species, like giant kelp, this can cause fluctuations in environmental conditions,” said Detmer, a first-year doctoral student in the lab of Holly Moeller, an assistant professor in the Department of Ecology, Evolution and Marine Biology. conducted the research her senior year at UC Santa Barbara.\n\nDetmer, who conducted the research her senior year at UC Santa Barbara, sought to determine how storms affect the kelp forest floor, which hosts a diverse community of invertebrates and understory macroalgae. To this end, she and her coauthors developed a mathematical model of the ecosystem’s intricate relationships. It accounts for factors like the growth rate and mortality of algae and invertebrates, the life stages of giant kelp and the amount of light reaching the seafloor.\n\n“This model is hard to describe,” said co-author Moeller, “because it’s this chimera built from 100 years of different mathematical ecology models that Raine wove together in this creative way that you need when you have to represent things as complex and variable as a kelp forest.”\n\nThe model incorporates two very different assemblages of species — understory algae and sessile invertebrates — and the complicated lifecycle of kelp itself. To validate it, Detmer relied on data from the Santa Barbara Coastal Long Term Ecological Research project (SBC LTER), a National Science Foundation research site managed by UCSB’s Marine Science Institute. “You can’t build models like this without 20 years of data,” Moeller said. “And you can’t find 20 years of data, on kelp forests anyway, anywhere but here, at the SBC LTER.”\n\nA driving force behind the make-up of the benthic community is the competition between sessile invertebrates, like sponges and anemones, and understory algae for space. With enough sunlight, the algae can spread and grow more quickly than the invertebrates, but under the shade of the giant kelp, the invertebrates win out.\n\nSimulating the effects of storms on the ecosystem revealed that, by removing the giant kelp, a storm can provide a competitive advantage to the algae over the invertebrates. What’s more, if the storm also scours the sea bottom, it exposes more surface for the two factions. And with the seafloor now bathed in sunlight, the algae can take advantage of the real estate more quickly than their competition.\n\nWhat’s fascinating is that the ecosystem doesn’t simply remain a meadow, as the algae’s time in the sun is only temporary. The model showed that as the vigorous giant kelp again begins to reach for the surface, it shifts the competitive advantage back toward the invertebrates.\n\nIn this way, competing groups of organisms with different resource requirements can coexist in these systems, with each faction dominating at a different time. Moeller compares the situation to contestants in a triathlon. If one athlete is a great runner but a poor swimmer, and another is a great swimmer but a poor runner, both competitors will be able to hold their own overall.\n\nThe results highlight the effect of a dynamic foundation species, like giant kelp, in shaping an equally dynamic ecosystem. In contrast, ecosystems with more stable foundation species, like redwoods for instance, don’t exhibit this kind of behavior. “Visitors to Muir Woods expect to see a redwood forest regardless of the time of year,” Moeller said. “But visitors to a kelp forest could find sparse kelp and a carpet of seafloor macroalgae on one dive, and return to see a dense kelp canopy just a few months later.”\n\nThe findings also support the intermediate disturbance hypothesis, Detmer explained, which contends that there is a sweet spot in terms of disturbance frequency and intensity that will allow multiple different factions to coexist in an ecosystem.\n\n“The intermediate disturbance hypothesis is like the ecologist’s version of the Goldilocks story,” said Moeller, “where there is a frequency of storm disturbance that is just right to produce these high diversity communities.” In other words, different groups of organisms flourish under different disturbance regimes: Frequent storms favor the light-loving macroalgae, while the invertebrates do better under more stable conditions, when the shade of the giant kelp keeps the algae in check.\n\nResearchers have previously investigated the effects of storms on benthic communities at the SBC LTER. But Detmer’s model adds predictive power to the insights gleaned from those past experiments and data. “The value that the mathematical models have is they allow you not just to interpolate, but also project and extrapolate,” Moeller said. “Once you have a mathematical model that performs as beautifully as Raine’s does, then you can use it to start making those projections.”\n\nAs the effects of climate change become more severe, this predictive power will prove critical to assessing kelp forest health and developing stewardship strategies. Scientists predict storm frequency and intensity will increase, which may hamper the ability of giant kelp to recover from these events. We may see macroalgae-dominated states more often, accompanied by a decline in the numbers of sessile invertebrates. This is important because these animals are an important food source for predators, from sharks and fish to otters and sea stars. A decrease in these prey species could lead to a reduction in the numbers and diversity of predator species.\n\n“Just the ability to quantify what the sensitivity of these systems are helps us,” Moeller said. “It can give us a sense of where their breaking points lie.”",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2021/dynamic-forest-floor"
  },
  {
    "id": 14,
    "title": "Ancient Alliance",
    "slug": "ancient-alliance",
    "date": "December 9, 2020",
    "excerpt": "Symbiotic relationship between California oaks and mutualist fungi appears to provide a buffer for climate change.",
    "imageUrl": "/images/news/ancient-alliance.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2020-12/ancient-alliance-01.jpg",
    "content": "“Happy families are all alike; each unhappy family is unhappy in its own way.” So goes the first line of Leo Tolstoy’s “Anna Karenina.” Little did the Russian novelist know his famous opening line would one day be used to describe microbial communities, their health and their relationships to their hosts.\n\n\"It's this idea that an unhealthy or stressed host to a microbiome has a more diverse microbiome than its healthy counterpart,\" said UC Santa Barbara ecologist An Bui, a graduate student researcher in the lab of theoretical ecologist Holly Moeller. The diversity, she said, is a response to variable conditions that may in turn indicate an unstable or stressed environment. \"Healthy hosts are probably going to have very similar microbiomes,\" she said, \"while unhealthy hosts are different in their own ways.\"\n\nBui and colleagues recently put the Anna Karenina hypothesis to the test in California’s Tehachapi mountains as they sought to understand how climate change might affect fungal communities in woodland soil in a future California.\n\n“Fungi are really important for woodland systems,” said Bui, the lead author of a study that appears in the journal FEMS Microbiology Ecology. “But we don’t necessarily know how they will change with climate change.”\n\nAs the global average temperature rises, forests and woodlands around the world are under increasing threat, she explained\n\n“It’s not just about temperature and rainfall, but also the organisms the trees and plants associate with,” she said. Soil fungi have a variety of relationships with woodland plants. Saprotrophic fungi, for instance, decompose dead organic matter, while pathotrophs eat live organic matter.\n\nAnd then there are the symbiotrophs, which engage in mutually beneficial relationships with their plant hosts via their roots. Attaching to roots and extending threadlike hyphae in every direction underground — the so-called “Wood Wide Web” — mycorrhizae give the woodland tree and plant community access to nutrients from faraway places.\n\n“They get all of their energy in an exchange for carbon from trees and other plants,” Bui said. “And then they give their hosts nitrogen and phosphorus from the soil.” These fungi provide almost half of a tree’s organic nitrogen budget, according to the study, and contribute the bulk of new carbon into the soil.\n\nTo get a sense of how warming could affect California’s woodland soil fungal community, the team sampled soils at sites along an arid (dry) to mesic (moderately moist) climactic gradient at the Tejon Ranch in the Tehachapi mountains.\n\n“The sites we worked at were a proxy for what we think California would look like with future climate change,” Bui said. As one ascends from the warmer, drier base of the mountains into the cooler, moister elevations, the landscape changes with the temperature and relative humidity, giving the researchers a glimpse of what California woodlands might look like as climate change forces them to retract.\n\nOf particular interest to the team were the soils around the oak trees that dot the landscape, where, in addition to the decomposers and pathogenic fungi in the soil, tree-mutualist mycorrhizae create their vast networks. The researchers were interested in how the number of species and their abundance might change between sites.\n\n“As it turns out, the fungal communities are completely different,” Bui said. “And the hottest, driest sites have the highest number and the greatest diversity in fungal species.” True to the Anna Karenina hypothesis, the trees under the more arid, stressful conditions had the most diverse and dispersed fungal communities.\n\nBut, while the larger fungal communities varied from site to site, Bui said, the communities of mutualists within them tended to remain the same, save for small shifts within the mutualist populations to select for traits that could be more useful under the the circumstances.\n\n“When we looked at ectomycorrhizae and arbuscular mycorrhizae, those communities were more similar across climactic conditions than the whole fungal community,” she said. “So there’s a possibility that host association for mutualists at least buffers that shift in community structure the whole fungal community experiences.”\n\nIf so, the benefit could be reciprocal, according to the researchers. Buffering the fungi from climate change preserves their function, which could, in turn, conserve their host trees’ function in the face of a changing California woodland ecosystem.\n\nMore work would need to be done to understand how far this buffering effect would extend, but the results are a positive bit of news for the future of California woodlands. Further studies could broaden the scope to include how these relationships and other adaptations might affect tree health, according to Bui.\n\n“I think this gives us a little bit of hope that the players in this ecosystem that are crucial for the survival of the habitat for many species — like the oaks — might be able to keep doing what they’re doing,” she said. “Even though we do need to do a lot of work in terms of conservation and mitigation, there’s a possibility for them to persist. And I think that’s hopeful and exciting.”\n\nResearch in this paper was conducted also by Devyn Orr, Michelle Lepori-Bui, Kelli Konicek, Hillary S. Young and Holly V. Moeller, all at UC Santa Barbara.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2020/ancient-alliance"
  },
  {
    "id": 15,
    "title": "Danger in Numbers",
    "slug": "danger-numbers",
    "date": "October 23, 2020",
    "excerpt": "Researchers find that modern fishing could be changing important fish behavior",
    "imageUrl": "/images/news/purse-seine-boat.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2020-10/purse-seine-boat-01.jpg",
    "content": "Safety in numbers is a strategy that can work well for avoiding danger, unless of course the danger you’re avoiding specializes in numbers. Schooling behavior, the tendency for fish to collect in groups, has often emerged as an effective strategy for avoiding a predatory attack throughout the course of fish evolutionary history. However, forming large schools makes fish more vulnerable to capture by modern fishing technology designed specifically to capture entire fish schools, such as purse-seiners and trawlers.\n\nA team of scientists from UC Santa Barbara, University of Washington, and the Santa Fe Institute explored whether high levels of industrial fishing could actually turn the tables on schooling behavior and change a fish’s preference for forming schools. Using an evolutionary model, they found that enough fishing could cause fish to lose the preference for forming large schools and instead opt for small schools or solitary behaviors.\n\n“We don’t know if this is happening out there in the ocean, that fish are losing that tendency to form big schools due to industrial fishing practices, but our model shows that it could. And that if this indeed happens, it could be very difficult to reverse,” said Guerra.\n\nAltering schooling behavior could have both ecological and socioeconomic impacts. Many marine predators, such as humpback whales and seabirds, feed almost exclusively on schooling fish. Similarly, thousands of human livelihoods depend on fisheries that target schools of fish. Recognizing whether or not schooling behavior is indeed changing is important for wildlife, the ecosystems they inhabit, and the humans that rely on them. The team’s findings are featured in Proceedings of the Royal Society B.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2020/danger-numbers"
  },
  {
    "id": 16,
    "title": "Revisiting Ratios",
    "slug": "revisiting-ratios",
    "date": "September 1, 2020",
    "excerpt": "A multinational study overturns a 130-year old assumption about seawater chemistry",
    "imageUrl": "/images/news/revisiting-ratios.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2020-09/revisiting-ratios-01.jpg",
    "content": "There’s more to seawater than salt. Ocean chemistry is a complex mixture of particles, ions and nutrients. And for over a century, scientists believed that certain ion ratios held relatively constant over space and time.\n\nBut now, following a decade of research, a multinational study has refuted this assumption. Debora Iglesias-Rodriguez, professor and vice chair of UC Santa Barbara’s Department of Ecology, Evolution, and Marine Biology, and her colleagues discovered that the seawater ratios of three key elements vary across the ocean, which means scientists will have to re-examine many of their hypotheses and models. The results appear in the Proceedings of the National Academy of Sciences.\n\nCalcium, magnesium and strontium (Ca, Mg and Sr) are important elements in ocean chemistry, involved in a number of biologic and geologic processes. For instance, a host of different animals and microbes use calcium to build their skeletons and shells. These elements enter the ocean via rivers and tectonic features, such as hydrothermal vents. They’re taken up by organisms like coral and plankton, as well as by ocean sediment.\n\nThe first approximation of modern seawater composition took place over 130 years ago. The scientists who conducted the study concluded that, despite minor variations from place to place, the ratios between the major ions in the waters of the open ocean are nearly constant.\n\nResearchers have generally accepted this idea from then on, and it made a lot of sense. Based on the slow turnover of these elements in the ocean — on the order of millions of years — scientists long thought the ratios of these ions would remain relatively stable over extended periods of time.\n\n“The main message of this paper is that we have to revisit these ratios,” said Iglesias-Rodriguez. “We cannot just continue to make the assumptions we have made in the past essentially based on the residency time of these elements.”\n\nBack in 2010, Iglesias-Rodriguez was participating in a research expedition over the Porcupine Abyssal Plain, a region of North Atlantic seafloor west of Europe. She had invited a former student of hers, this paper’s lead author Mario Lebrato, who was pursuing his doctorate at the time.\n\nTheir study analyzed the chemical composition of water at various depths. Lebrato found that the Ca, Mg and Sr ratios from their samples deviated significantly from what they had expected. The finding was intriguing, but the data was from only one location.\n\nOver the next nine years, Lebrato put together a global survey of these element ratios. Scientists including Iglesias-Rodriguez collected over 1,100 water samples on 79 cruises ranging from the ocean’s surface to 6,000 meters down. The data came from 14 ecosystems across 10 countries. And to maintain consistency, all the samples were processed by a single person in one lab.\n\nThe project’s results overturned the field’s 130-year old assumption about seawater chemistry, revealing that the ratio of these ions varies considerably across the ocean.\n\nScientists have long used these ratios to reconstruct past ocean conditions, like temperature. “The main implication is that the paleo-reconstructions we have been conducting have to be revisited,” Iglesias-Rodriguez explained, “because environmental conditions have a substantial impact on these ratios, which have been overlooked.”\n\nOceanographers can no longer assume that data they have on past ocean chemistry represent the whole ocean. It has become clear they can extrapolate only regional conditions from this information.\n\nThis revelation also has implications for modern marine science. Seawater ratios of Mg to Ca affect the composition of animal shells. For example, a higher magnesium content tends to make shells more vulnerable to dissolution, which is an ongoing issue as increasing carbon dioxide levels gradually make the ocean more acidic. “Biologically speaking, it is important to figure out these ratios with some degree of certainty,” said Iglesias-Rodriguez.\n\nIglesias-Rodriguez’s latest project focuses on the application of rock dissolution as a method to fight ocean acidification. She’s looking at lowering the acidity of seawater using pulverized stones like olivine and carbonate rock. This intervention will likely change the balance of ions in the water, which is something worth considering. As climate change continues unabated, this intervention could help keep acidity in check in small areas, like coral reefs.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2020/revisiting-ratios"
  },
  {
    "id": 17,
    "title": "Spurring Our Understanding",
    "slug": "spurring-our-understanding",
    "date": "August 24, 2020",
    "excerpt": "Biologists discover a gene critical to the development of columbines' iconic spurs, which promises new insights on key innovations in evolution",
    "imageUrl": "/images/news/columbine-spurs.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2020-08/news-1321-teaser.jpg",
    "content": "Once in a while, over the history of life, a new trait evolves that leads to an explosion of diversity in a group of organisms. Take wings, for instance. Every group of animals that evolved them has spun off into a host of different species — birds, bats, insects and pterosaurs. Scientists call these “key innovations.”\n\nUnderstanding the development of key innovations is critical to understanding the evolution of the amazing array of organisms on Earth. Most of these happened deep in the distant past, making them difficult to study from a genetic perspective. Fortunately, one group of plants has acquired just such a trait in the past few million years.\n\nColumbines, with their elegant nectar spurs, promise scientists an opportunity to investigate the genetic changes that underpin a key innovation. After much research, UC Santa Barbara professor Scott Hodges, research associate Evangeline Ballerini, and their coauthors at Harvard University have identified a gene critical to the development of these structures. And to their knowledge, this is among the first key innovations for which a critical developmental gene has been identified. Their findings appear in the journal PNAS.\n\nThe researchers named the gene after Gregg Popovich, head coach of the San Antonio Spurs basketball team. “This gene is a transcription factor, which means it controls spur development in columbines by regulating the activity of other genes,” explained Ballerini. “So I chose the name POPOVICH because as coach, Popovich controls San Antonio Spurs development, in a sense, by regulating the activity of his players.”\n\nThe evolution of spurs in columbines’ ancestors seems to have led to rapid expansion in the genus. Around 70 species evolved over the past 5 to 7 million years, compared to its spurless sister genus, which counts only four species among its members.\n\nAnd columbines aren’t the only flowers with spurs. The trait evolved independently in many different plants, including nasturtiums, larkspurs and impatiens. “And in each of those groups, the ones that have spurs have far more species than their closest relatives that don’t have spurs,” said Hodges.\n\n“We think that diversity is linked to the evolution of this spur because the spur produces nectar, which attracts animal pollinators,” Ballerini said. Changing the length or shape of the spur changes the animals that can pollinate the flower. “Bees are only moving pollen between bee flowers, hummingbirds are only moving pollen between hummingbird flowers, so you’re not exchanging genes between those two different populations.” Eventually, the two can split into different species.\n\nThe question the researchers were trying to answer was how innovations like these develop in the first place. “If we can find genes that are important in the development of a key innovation, that will help us understand this kind of process,” said Hodges.\n\n“In most of these cases — like in the wing example with birds, bats and insects — those evolved so long ago that it’s hard to find a particular gene that was critical for evolving that trait,” he added. “Here we have a fairly recent origin of a key innovation, only 5 to 7 million years ago, and it’s a fairly simple trait, so it’s a little more straightforward.”\n\nSince columbines evolved so recently, most of them can form fertile hybrids with each other. In the 1950s and ‘60s, a Polish geneticist crossed a spurless species — appropriately named the spurless columbine — with its spurred cousins. She found that in the first generation of offspring all had spurs, but self-pollinating these yielded a second generation where spurlessness reappeared in a quarter of the plants.\n\nThat ratio was crucial to Hodges and Ballerini’s work some half a century later. This simple fraction suggested that a single gene controlled the development of spurs. But columbines have roughly 30,000 genes, and only one was the gene they were looking for.\n\nFollowing in the footsteps of his predecessor, Hodges also crossed the spurless columbine with a spurred species, and then self-pollinated the offspring. But unlike in the previous experiment, Ballerini and Hodges now had the tools to search the plants’ genetic code.\n\nBallerini sequenced the genome of each of the nearly 300 second generation plants and looked for instances in which the spurless plants had inherited two copies from their spurless grandparent. This narrowed the search to around 1,100 genes on one of the plants’ chromosomes.\n\nStill, 1,100 genes are a lot to sort through. “There was no guarantee that these methods would lead us to the gene we were looking for,” Ballerini said. “There was definitely quite a bit of work that went into all of the experiments and analyses, but in the end there was a bit of luck too.”\n\nBallerini examined the expression of genes during five stages of early petal development in the spurless columbine and three other spurred species. She sequenced all the genes that were turned on in each stage and looked for consistent differences between the spurless and spurred plants. Eventually, with input from one of her collaborators at Harvard, Ballerini suspected she had identified the right gene. It was always turned off in the spurless species, turned on in the spurred species and was one of the 1,100 genes previously identified as associated with spurless flowers in the genetic cross. Now it was time to test her hypothesis.\n\nShe used a genetically modified virus to knock down the expression of the gene in question as well as a gene critical for producing red pigment. This way they could tell which petals were affected just by looking at the color.\n\nWherever POPOVICH was sidelined, the flowers developed diminutive spurs. But spur length depends both on the number and the size of cells. So the researchers worked with collaborators to count the number and measure the length of each cell making up these diminutive spurs.\n\n“The longer spurs had more cells, and the shorter spurs had fewer cells,” Hodges noted. “So the gene must have been acting by affecting how many cells were produced.”\n\nBallerini remembers sitting in her office after finishing her final analyses. She began throwing out potential gene names to graduate student Zac Cabin, a fellow sports enthusiast. “At the same time Zac and I turned to each other and both said ‘POPOVICH!’” she recalled. The name seemed a perfect fit. “And it leaves open the possibility that, if we identify other genes at play in spur development, we can name them after some of the players on the Spurs.”\n\nWhile identifying POPOVICH is certainly an achievement, the true value of the discovery lies in what it reveals about the evolution of key innovations. Before this work, none of the plant groups that had well-known genomes also made spurs. “We had no idea where to start,” said Hodges. “This discovery provides us a foothold.”\n\n“Once we identify one gene — like this gene, which seems to be key in the process of forming spurs — then we can start to figure out all of the components,” he added. The team can now begin investigating which genes POPOVICH regulates, and which genes regulate POPOVICH. “This is a place to start to understand the whole system.”\n\nWhile the researchers don’t know how POPOVICH functions in other groups of plants, it appears to influence the number of leaflets that grow on bur clovers. Columbines also express the gene in their leaves; perhaps it was recruited from the leaves into petal development, Ballerini suggested.\n\nNovel adaptations don’t appear out of nowhere, she explained. “When you’re evolving a new structure, usually you’re not evolving a whole brand new gene.” Generally, organisms repurpose or add a purpose to an existing gene.\n\nThe authors are also interested in identifying genes involved in the second phase of spur formation: the elongation of the cells in the spur cup.\n\n“These are things that we will want to do now that we’ve identified this gene,” Hodges said. “And since it’s a transcription factor, it must have particular genes that it’s affecting. The next logical step would be to identify the targets of this gene, and that would tell us a lot more about how it functions.”\n\nThe researchers expressed their gratitude toward Harvey Karp, who generously funded the Karp Discovery Award that made their research possible. “We really couldn’t have done this project without it,” Ballerini said.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2020/spurring-our-understanding"
  },
  {
    "id": 18,
    "title": "Supporting Solutions",
    "slug": "supporting-solutions",
    "date": "August 10, 2020",
    "excerpt": "Schmidt Environmental Solutions Fellows program receives additional two years of funding to support 23 students in environmental science",
    "imageUrl": "/images/news/supporting-solutions.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2020-08/supporting-solutions-01.jpg",
    "content": "Aiming to foster high-impact research on everything from machine learning techniques for early locust swarm detection, to understanding the impact of algal blooms across the Atlantic Ocean, to reducing microplastic pollution in stormwater, Eric and Wendy Schmidt have extended by two more years their funding for the Schmidt Environmental Solutions Fellows at UC Santa Barbara.\n\nLaunched in 2019, the program means to leverage the power of science to pioneer tangible solutions to the most pressing environmental problems facing our communities and our planet. The inaugural cohort of 32 undergraduate and graduate students and postdoctoral researchers is already making an impact with projects including research on how to improve the design of mobile apps to help African farmers gain access to data that better protects their livelihoods and environment; and insights on the type of corals most vulnerable to coral bleaching to aid coral management in a rapidly warming ocean.\n\nWith support from philanthropists Wendy Schmidt and her husband, Eric, through The Schmidt Family Foundation, the fellows program was established in response to a significant reduction in federal funding available to doctoral students in environmental and ecological science. The Schmidt Environmental Solutions Fellowship also provides funds for early career Ph.D. students at UC Santa Barbara and for undergraduate students to partner with those same doctoral students to conduct research in the laboratory or in the field. The new funding commitment follows the success of the first cohort.\n\n“The insights we gain from environmentally focused research and the technology development that accompanies it can help to restore our earth and ocean systems and provide opportunities on a global scale,” said Wendy Schmidt, president and co-founder of The Schmidt Family Foundation and co-founder of Schmidt Ocean Institute. “I am encouraged by the achievements of these students and eager to see the impact of the next cohort. This next generation of students are leading a smart path forward to a healthy and prosperous planet.”\n\nDouglas McCauley, an associate professor in UC Santa Barbara’s Marine Science Institute, oversees the fellowship program. He said he is especially pleased with the program’s extension amidst a global pandemic that further highlights the need for good science to solve the grand challenges facing the planet and humanity.\n\n“The timing of this renewal of the Schmidt Environmental Solutions Fellows program could not have been better,” McCauley said. “While COVID-19 has created significant new challenges for UCSB researchers, the threats facing our environment and affecting our well-being have not gone away.”\n\nAccording to McCauley, an explicit aim of the 2020 Environmental Fellows Program is to provide financial support for students and researchers on campus to quickly adapt, in the face of COVID-19, to new research approaches and even new questions — pivoting, for example, from international summer field research to developing new techniques for using satellites to remotely study their ecosystems.\n\n“A silver lining,” McCauley added, “is that this funding is empowering our students to develop some exciting and novel digital research techniques that are helping us remotely study our planet. This new toolkit seems likely to transform the way we do environmental problem-solving in ways that create value well beyond the COVID-19 era.”\n\nThe diverse 2020 cohort of Schmidt Environmental Solutions Fellows is tackling a wide range of pressing topics, from climate change to light pollution. Like previous fellows, the students will share their discoveries in a series of open community fora and receive intensive training in science communication increasing their abilities to share results with policy makers and communities.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2020/supporting-solutions"
  },
  {
    "id": 19,
    "title": "A Framework for the Future",
    "slug": "framework-future",
    "date": "August 3, 2020",
    "excerpt": "Researchers collaborate on a strategy for sustainable aquaculture, the world's fastest growing food sector",
    "imageUrl": "/images/news/aquaculture-framework.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2020-08/1306-teaser.jpg",
    "content": "As the population grows, and the global standard of living improves, humanity’s appetite for seafood is increasing. In 2020 seafood consumption reached an all-time high, with an average of 20kg consumed annually by every person on the planet.\n\nUp to now most of this was caught in the world’s freshwaters and oceans. But things are changing, and today half of all seafood consumed comes from farmed sources, called aquaculture. The sector is expected to double by 2050 to supply the increasing global demand.\n\nUC Santa Barbara Assistant Professor Halley E. Froehlich has contributed to an evaluation of the complex interactions between human, environmental and animal health parameters of this budding industry, a view scientists call the One Health framework. The study, published in the journal Nature Food, brings together a diverse team of scientists, economists, sociologists and policy specialists led by the Centre for Sustainable Aquaculture Futures — a joint initiative between the University of Exeter and the United Kingdom’s Centre for Environment, Fisheries and Aquaculture Science.\n\n“Aquaculture is now being more widely recognized as an important part of our global food system,” said Froehlich, a faculty member in the departments of environmental studies and of ecology, evolution, and marine biology. “And it will continue to grow. So the question is, how do we plot that course in a more sustainable way?”\n\nAquaculture has played a major role in lifting millions of people out of poverty in many low and middle-income nations, but it faces a range of sustainability challenges. These include environmental degradation, overuse of antibiotics, release of disease agents and the requirement of wild-caught fish meal and fish oil to produce feed. Parts of the industry also engage in poor labor practices and gender inequality.\n\nNegative societal impressions created by such examples mask aquaculture’s potentially significant benefits. Farming cold-blooded animals is very efficient from a nutrient perspective. Many species, such as oysters, don’t even require feeding. In addition, aquaculture can operate on a smaller footprint than many other forms of food production.\n\nThe new paper uses the One Health framework to lay out a set of metrics to include in national aquaculture strategies across the globe to improve sustainability as the industry expands. These include concepts like access to nutritious food and quality employment, the health of wild fish stocks and ecosystems and maintaining a small environmental footprint and resilience to climate change.\n\nCommunication, cooperation and coordination will be critical to the sustainable development of aquaculture as the sector grows. “If you don’t have that knowledge transfer — for instance, from scientists to policy-makers or farmers to scientists — these types of framework structures won’t go anywhere,” Froehlich said.\n\nWith that in mind, the authors collaborated widely on this report. “The paper results from extensive interaction between a wide range of academic experts in aquaculture, health, environmental and social sciences, economists, industry stakeholders and policy groups,” said senior co-author Charles Tyler from the University of Exeter.\n\nThe paper presents a strategy for developing aquiculture as well as the benchmarks to which we will measure its sustainability and success. “This is an important paper,” said lead author, Grant Stentiford of the Centre for Environment, Fisheries and Aquaculture Science, “acknowledging that aquaculture is set to deliver most of our seafood by 2050, but also that sustainability must be designed-in at every level.”\n\nThe One Health approach offers a tool for governments to consider when designing policies. “I hope it will become a blueprint for how government and industry interact on these issues in the future,” Stentiford added. “Most importantly, it considers aquaculture’s evolution from a subject studied by specialists to an important food sector — requiring now a much broader interaction with policy and society than arguably has occurred in the past.”\n\nSome of these principles are already being applied in the European Union and in Norway, according to Froehlich, who has begun shifting her focus toward the industry in the United States, especially California. She is currently in the middle of a Sea Grant project collecting the most comprehensive dataset of marine aquaculture information from across all coastal states in the U.S. This includes practices, policies, and the hidden interactions with fisheries that influence how aquaculture is conducted in each state.\n\n“Aquaculture is everywhere and nowhere at the same time,” Froehlich said. “People don’t realize how integrated it is into so many facets of marine ecology, conservation biology, and fisheries.”",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2020/framework-future"
  },
  {
    "id": 20,
    "title": "Protecting the High Seas",
    "slug": "protecting-high-seas",
    "date": "April 7, 2020",
    "excerpt": "Researchers use ocean big data to identify biodiversity hotspots that could become the first generation of high seas marine protected areas.",
    "imageUrl": "/images/news/humpback.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2020-04/humpback.jpg",
    "content": "Researchers use ocean big data to identify biodiversity hotspots that could become the first generation of high seas marine protected areas.\n\nOften considered desolate, remote, unalterable places, the high seas are, in fact, hotbeds of activity for both people and wildlife. Technology has enabled more human activity in areas once difficult to reach, and that in turn has brought a growing presence of industries such as fishing, mining and transportation in international waters — the ocean beyond 200 nautical miles from any coast.\n\nThis increase is cause for concern to people like UC Santa Barbara researchers Douglas McCauley, Morgan Visalli and Benjamin Best, who are interested in the health and biodiversity of the oceans. That no nation has jurisdiction over international waters has, at least historically, made regulation very difficult and puts sensitive and essential ocean habitats and resources at risk.\n\n“The high seas are the planet’s last global commons,” said Visalli, a marine scientist at the Benioff Ocean Initiative at UC Santa Barbara. “Yet marine life and resources on the high seas are at risk of being overexploited and degraded under the current fragmented framework of management. The world needs and deserves a comprehensive legal mechanism to protect high seas biodiversity now and into the future.”",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2020/protecting-high-seas"
  },
  {
    "id": 21,
    "title": "Looking for Local Levers",
    "slug": "looking-local-levers",
    "date": "February 24, 2020",
    "excerpt": "Reducing nutrient pollution helps coral resist bleaching.",
    "imageUrl": "/images/news/acropora-at-moorea.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2020-02/acropora-at-moorea.jpg",
    "content": "Coral reefs are not doomed. Although human activities threaten the iconic ecosystems in many different ways, scientists maintain that reefs can continue to thrive with the right assistance.\n\nA study by researchers at UC Santa Barbara details how reducing nutrient pollution can help prevent coral from bleaching during moderate heatwaves. The results, which appear in the journal Proceedings of the National Academy of Sciences, offer new strategies for managing these highly threatened yet important ecosystems.\n\nReef-building corals host beneficial algae within their tissues. In exchange for protection and nitrogen, the algae provide the coral with sugars. All is well until the water gets too warm.\n\nAt higher temperatures, the algae’s photosynthesis goes into overdrive, and the chemical balance between the coral and the algae breaks down. At a certain point, the coral ejects its tenant in a process known as bleaching. Coral can survive for a time without their algae, so recovery is possible if conditions return to normal quickly. But in the absence of its partner the coral will eventually die, and the worse the bleaching is, the more likely that is to happen.\n\nExperiments in the lab, as well as a few small field studies, began to suggest to researchers that nitrogen pollution, such as from fertilizer and sewage runoff, could exacerbate bleaching. Excess nitrogen in the water can short-circuit the beneficial partnership between corals and the algae. However, until now, it was not known if nutrient effects on bleaching occurred in many corals over large areas.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2020/looking-local-levers"
  },
  {
    "id": 22,
    "title": "River Recovery",
    "slug": "river-recovery",
    "date": "January 15, 2020",
    "excerpt": "Benioff Ocean Initiative and The Coca-Cola Foundation announce $11 million in funding to clean up rivers and stem flow of waste to oceans",
    "imageUrl": "/images/news/river-recovery.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2020-01/news-1251.jpg",
    "content": "Nine river clean-up programs across the world have been selected to receive a total of $11 million over the next three years as part of a unique partnership between The Coca-Cola Foundation and the Benioff Ocean Initiative at UC Santa Barbara’s Marine Science Institute.\n\nThe partnership combines The Coca-Cola Foundation’s commitment to support behavioral change projects regarding recycling and the Benioff Ocean Initiative’s expertise in developing innovative ways to collect and analyze waste from our rivers and oceans and address the plastic crisis.\n\n“UC Santa Barbara researchers, including Professor Douglas McCauley and his team, are leaders in advancing scientific research on plastic debris in the environment. Now we are advancing such scientific research to address the growing problem of plastic waste including reducing the flow of plastics from rivers to oceans,” said Chancellor Henry T. Yang. “We are most grateful to The Coca-Cola Foundation for their vital support; their partnership with our campus and the Benioff Ocean Initiative will positively impact communities in each of the project regions and serve as a collaborative model to mitigate plastics pollution globally.”\n\n“The Coca-Cola Foundation is delighted to partner with the Benioff Ocean Initiative and co-fund nine river clean-up programs,” said Helen Smith Price, president of The Coca-Cola Foundation. “This is an important global partnership for a truly global challenge – cleaning up some of the world’s most polluted rivers and identifying new ways to prevent plastic waste entering our rivers and oceans.\n\n“The World Without Waste strategy of The Coca-Cola Company and The Foundation’s focus on recycling and behavioral-change projects highlight the need for greater collaboration between business, governments, charitable organizations, researchers and NGOs to make this happen,” she added. “We believe projects such as these nine river clean-up programs are a real and effective means of working together to deliver real change around the world.”\n\nThe programs selected for funding span four continents: Asia, Africa, North America and South America.\n\n“Scientists have made great strides in identifying how important rivers are in carrying plastic waste to the ocean,” remarked Douglas McCauley, a professor at UC Santa Barbara and director of the Benioff Ocean Initiative. “We are so thrilled to now use this research to strategically mount an intervention to this global problem.”\n\nThe Marea Verde project to clean up the Matias Hernandez River in Panama is the first to be awarded funding, in recognition of its innovative application of cutting-edge technology, creative and comprehensive outreach strategy, and strong interdisciplinary leadership team.\n\n“Panama contributes to marine trash with an estimated 100,000 plus tons per year,” said Mirei Endara, co-founder of Marea Verde. “Since October 2017, we have manually captured and prevented over 1,100 tons of trash from reaching the ocean just from the Matias Hernandez watershed and river mouth. From the characterization pilots carried out in our river site, we know that over 55% of this trash is plastics.\n\n“With this funding,” Endara continued, “we will be able to integrate technology and artificial intelligence into our project, which will help us be more effective in collecting trash at our river site, generate pertinent data and develop the capacity to work with communities in this watershed. Our ultimate goal is to provide best practices that may be replicated in other watersheds in Panama and the world, in an effort to positively impact the river plastic challenge.”\n\nEight other programs — in Vietnam, India, Indonesia, Ecuador, Mexico, Thailand, Jamaica and Kenya — are also being finalized for funding. Details of these, including the specific rivers and locations, will be announced in the future. Each project will both clean up the target polluted river and use data about the captured waste to change behavior in people, local communities and businesses.\n\nThe programs were selected through a competitive process in which applicants were invited to submit ideas for pilot projects to capture river plastics. Each proposal was required to describe how the data collected by the river plastic waste capture system could be used to inspire broader action on plastic pollution.\n\nBenioff Ocean Initiative will oversee on-the-ground delivery of each river clean-up program, working closely with local partners. Collected plastic waste will not only be recycled or repurposed where possible, but the information gathered from each program will also be shared broadly, so that others can apply learnings to future projects.\n\n“We are definitely excited about getting this plastic waste out of our rivers and oceans,” McCauley said. “But we are also excited to turn this plastic waste into data that can help us turn off the tap of this waste in the first place.”\n\nConversations about initiating a river plastics interception project began with a research symposium held at UC Santa Barbara in 2018. The event brought together world experts in hydrology, industrial ecology, watershed governance and riverine engineering, as well as thought leaders from non-governmental organizations and the private industry. The collaboration between The Coca-Cola Foundation and Benioff Ocean Initiative emerged as a result of those discussions.\n\nBenioff Ocean Initiative, based at UC Santa Barbara’s Marine Science Institute, merges science and technology to improve ocean health. The initiative was brought to life in 2016 through a $10 million gift from Marc and Lynne Benioff to promote science-based ocean problem solving at UC Santa Barbara.\n\nThe Coca-Cola Foundation is the global philanthropic arm of The Coca-Cola Company. Since its inception in 1984, The Foundation has awarded more than $1 billion in grants to support sustainable community initiatives around the world.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2020/river-recovery"
  },
  {
    "id": 23,
    "title": "The Fate of the Ocean",
    "slug": "fate-ocean",
    "date": "December 16, 2019",
    "excerpt": "Biological oceanographer breaks down the linkages between human impacts on the ocean and their effects on human systems",
    "imageUrl": "/images/news/marine-biodiversity.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2019-12/marine-biodiversity-teaser.jpg",
    "content": "Biological oceanographer breaks down the linkages between human impacts on the ocean and their effects on human systems\n\nLook out at the ocean, a symbol of constant endurance and abundance. It’s tempting to think that in the face of a rapidly changing climate and all the impacts it brings — disaster, food insecurity, habitat and biodiversity loss to name a few — the ocean will always be there.\n\nBut under the ocean’s seemingly unchanging surface, a host of shifts are occurring — some we can predict, many we cannot. And those impacts are bound to have effects that reach into our human systems as well.\n\nWith a career spent examining the mechanisms controlling diversity and function in marine life, UC Santa Barbara biological oceanographer Debora Iglesias-Rodriguez has the perfect vantage point from which to witness these human-generated changes and anticipate the effects to come. Her new book, “The Future of Marine Life in a Changing Ocean: The Fate of Marine Organisms and Processes under Climate Change and other Types of Human Perturbation” (World Scientific, 2019), is the synthesis of decades of work in this area. It connects the dots from marine processes altered by human activity back to the subsequent effects on human systems due to a changing ocean.\n\n“My motivation for writing it was to provide the reader with the state-of-the-art information on critical and urgent problems the ocean is facing,” Iglesias-Rodriguez said.\n\nStarting with fundamental concepts in oceanography and climate science, she then walks the reader through recent changes in marine chemistry and physics — phenomena which have resulted in ocean acidification and warming, marine pollution and a decline in oxygen levels, and their ripple effects on ecosystem diversity and function.\n\n“The chapters discuss these topics in the context of how a changing ocean impacts food security, ecosystem health and the sequestration of carbon from the surface ocean into the deep sea,” she noted.\n\nAlong the way, Iglesias-Rodriguez works to dispel misunderstandings about the ocean and its ability to buffer or remediate the effects of climate change.\n\n“One of the widespread misconceptions I discuss is that the size and growth rate of the human population has little or no relationship to the rapidly escalating ecological problems facing the ocean,” she said. Another is that environmental degradation consists primarily of pollution, and is thus perceived as a local and reversible phenomenon, and mainly in the context of effects on human health.\n\n“Today, we know that environmental perturbation has both local and planetary implications,” she said, “and we are aware of the global impacts humans have created, such as warming and ocean acidification, and plastic pollution, that have been altering the physical and chemical properties of seawater worldwide.”\n\nThere are two other erroneous beliefs that Iglesias-Rodriguez finds particularly dangerous for their potential to cause inaction or delay intervention, when in fact immediate action is urgently needed: That continued growth of human populations — and thus the consumption of natural resources — will be made possible thanks to science and technology, and that “the ocean somehow possesses unlimited inertia and the ability to return to steady state or ‘regenerate’ itself.”\n\n“While the ocean is a reservoir that has the capacity to return to steady state,” she said, “the disproportionate release of greenhouse gases and other pollutants is resulting in the accumulation of heat and changes in chemistry that will remain in the oceans for a very long time unless drastic change in industrial practices and individual behavior take place.”\n\nNatural adjustment happens on geologic timescales, she added — too long for humanity to wait it out without strong, concerted interventions such as radical decreases in greenhouse gases and pollution. Returning to pre-industrial conditions is unlikely without large-scale interventions such as geoengineering to counteract climate change in the short term.\n\nBut all is not lost, said Iglesias-Rodriguez. In fact, the fate of the oceans — and thus the rest of the Earth — is not in the hands of a wealthy, powerful few, but in those of the general population. Consumers have the ability to turn the tide, she argues, with decisions that can collectively drive businesses and markets to more environmental practices and products, as well as to a more circular economy that promotes recovery and regeneration instead of disposal at the end of a product’s life.\n\nFor this, she said, a shift in values is necessary.\n\n“My ultimate hope is that this book influences personal and community decisions and encourages others to explore technological avenues and societal approaches to restore or improve the ocean’s health.”",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2019/fate-ocean"
  },
  {
    "id": 24,
    "title": "Nautical by Nature",
    "slug": "nautical-nature",
    "date": "November 14, 2019",
    "excerpt": "Director of marine operations at UC Santa Barbara supervises complex, flourishing marine collection program.",
    "imageUrl": "/images/news/nautical-by-nature.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2019-11/news-1241-teaser.jpg",
    "content": "Director of marine operations at UC Santa Barbara supervises complex, flourishing marine collection program.\n\nSometimes the sea does not cooperate. This Christoph Pierre knows well. It is a lesson he’s learned over more than a decade of collecting a dazzling array of ocean-dwelling specimens for use in research and teaching at UC Santa Barbara.\n\nAs director of marine operations in the university’s Department of Ecology, Evolution and Marine Biology (EEMB), Pierre, a self-described “slightly stubborn person” with vast knowledge of native marine life, gets his job done no matter what challenges or conditions he faces.\n\nTake, for instance, the elusive box jellyfish (Carybdea confusa), present in the channel for only two to three weeks per year, and usually in low-visibility areas at that. “There can be 100 one week and zero the next week,” Pierre said. “You’re looking for an opaque, golf-ball-sized thing that is floating in the water. They can be up to a meter long in tentacle length, so you have to try and bop it with your finger so it contracts and get everything into a plastic bag while you can’t see.”\n\nSuch challenges come with the territory. Pierre is responsible for a wide variety of tasks related to the upkeep of resources used by EEMB for what he calls their “on-water” needs. That includes both making sure that the department’s fleet of boats and inventory of scuba gear are properly maintained and diving for any specific marine specimen a class or professor might need — no matter how obscure or hard to find.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2019/nautical-nature"
  },
  {
    "id": 25,
    "title": "The Hippo's Hidden World",
    "slug": "hippos-hidden-world",
    "date": "October 28, 2019",
    "excerpt": "UC Santa Barbara scientists are first to track hippo movement and land use.",
    "imageUrl": "/images/news/hippos-hidden-world.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2019-10/news-teaser-1141.jpg",
    "content": "Humans and hippopotamuses have shared the watersheds and savannahs of Africa for hundreds of thousands of years. Yet little is known about hippos’ movement and range and how they contribute to the mighty animals’ impact on the world around them.\n\nNow, a team of scientists from UC Santa Barbara has finally uncovered some of the basic facts about hippos’ spatial ecology.\n\n“The lack of data on hippo movement has been a big blind spot in hippo conservation,” said Douglas McCauley, an associate professor in UC Santa Barbara’s Department of Ecology, Evolution and Marine Biology (EEMB). “And if you don’t know where a hippo goes, how in the world can you design a thoughtful management plan for the species.\n\nThis study is particularly significant, according to Keenan Stears, the EEMB postdoctoral researcher who led project, because it marks the first time anyone has successfully electronically tracked a hippopotamus.\n\nThe team’s findings are featured in the journal Scientific Reports.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2019/hippos-hidden-world"
  },
  {
    "id": 26,
    "title": "Charismatic Carbon",
    "slug": "charismatic-carbon",
    "date": "August 29, 2019",
    "excerpt": "Researchers suggest seaweed farming could be a versatile tool in the effort to mitigate climate change.",
    "imageUrl": "/images/news/kelp-forest.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2019-08/kelp-forest_0.jpg",
    "content": "According to the Intergovernmental Panel on Climate Change (IPCC), addressing carbon emissions from our food sector is absolutely essential to combatting climate change. While land and agriculture took center stage in the panel’s most recent report, missing was how the oceans at large could help in that fight.\n\nSeaweed, perceived by some as little more than marine debris on the beach, could be a new player in the effort to mitigate climate change. So say researchers at UC Santa Barbara, who investigated the carbon offsetting potential of seaweed aquaculture.\n\n“It’s not a silver bullet, nor an industry that exists yet,” said Halley Froehlich, an assistant professor in the Department of Environmental Studies and in the Department of Ecology, Evolution and Marine Biology. “But it has huge potential.” Froehlich is lead author of a first-ever global assessment of seaweed aquaculture’s carbon sequestration scaling potential, which appears in Current Biology.\n\nAccording to Froehlich and co-authors Jamie Afferbach, Melanie Frazier and Benjamin Halpern from the National Center for Ecological Analysis and Synthesis, who synthesized diverse datasets from scientific literature, seaweed aquaculture could indeed be a powerful new way to sequester carbon. The process would involve cultivating seaweed and harvesting it for the purpose of sinking the algae in the deeper ocean, where the carbon stored in its tissues would remain ‘buried.’\n\n“We really wanted to know if it could be beneficial, but also be realistic about its potential,” Froehlich said of the research, which they bounded with constraints including nutrients, temperature and geographic suitability, as well as assessed production growth and cost. The researchers also investigated the mitigation potential on various scales with a focus on the food sector — a major source of greenhouse gases and considerable hurdle to fight climate change.\n\nThere is substantial suitable area — roughly 48 million square kilometers — in which seaweed could be farmed, and a relatively small proportion (0.001%) would be enough to render the entire global aquaculture industry carbon neutral, according to the study.\n\nHowever, the benefits don’t scale proportionally against the much higher greenhouse gas-emitting global agricultural sector, in part due to cost and growth constraints, Froehlich said. Farming seaweed alone won’t balance emissions from global food production, she added, but could be a useful new tool in a suite that includes other carbon reduction and offset measures such as cleaner sources of energy, reforestation and protection of carbon sinks.\n\nGreenhouse gas-mitigating seaweed farming could have the most potential when it comes to achieving local and regional carbon neutrality goals, the study found. California is particularly well-primed to reap the mitigating benefits of seaweed aquaculture, given the state’s strong climate action policy and its long, nutrient-rich coast. An area of only 3.8% of the West Coast Exclusive Economic Zone (a marine zone that extends no more than 200 miles from the coast) would be enough to offset the carbon produced by the state’s agriculture sector.\n\nRelative to the rest of the world, U.S. seaweed aquaculture is still somewhat in its infancy.\n\n“The vast majority of seaweed aquaculture occurs in Southeast Asia,” Froehlich said. While no measurable seaweed farming was occurring in the United States in 2016 — the most recent time period of the study — small seaweed farms are starting to emerge in the U.S., though primarily for food and other commercial purposes, and not for carbon sequestration.\n\nThe U.S., meanwhile, is the world’s second-biggest emitter of greenhouse gases, Froehlich pointed out, underscoring the need for solutions such as seaweed farming to mitigate the millions of tons of carbon dioxide equivalents the country emits per year. Fortunately, seaweed farming has other appealing and beneficial environmental effects, she noted.\n\n“We like to call it ‘charismatic carbon’ because it has additional benefits,” Froehlich said, “such as potentially providing habitat for fish and other marine life, reducing ocean acidification and oxygen depletion, and taking up excess nutrients in local areas.”\n\nSeaweed cultivation’s beneficial climate effects far outweigh the fact that it can’t completely offset the country’s food production greenhouse gas emissions. In fact, according to co-author Halpern, there is not — and never will be — a single tool for dealing with climate change.\n\n“The problem has become too big for simple solutions,” he said. “We need all hands on deck.” While solutions to climate change will not be easy, he added, the more strategies, the better.\n\n“The huge advantage is that if we can actually deploy many different strategies — from seaweed farming to renewable energy to energy efficiency and others — the solution is more resilient,” Halpern said.\n\nTo make it a real option in the United States, policy would need to enable and accelerate seaweed cultivation for carbon sequestration, farmers would need to respond by dramatically scaling up production and the carbon market would need to expand to offer higher prices.\n\nIn the meantime, research will continue to investigate seaweed cultivation’s potential for mitigating climate change.\n\n“My colleagues and I are now assessing other paths seaweed can take to find the ‘best bang for your buck’ on carbon mitigation,” Froehlich said. Given that farmed seaweed is also subject to climate change effects, a better understanding of how it could be affected would greatly inform how it could be cultivated and managed in the long term.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2019/charismatic-carbon"
  },
  {
    "id": 27,
    "title": "On the Front Lines",
    "slug": "front-lines",
    "date": "August 7, 2019",
    "excerpt": "Ecologists to study Mo'orea corals' epigenetic response to climate change.",
    "imageUrl": "/images/news/moorea-corals.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2019-08/teaser-976.jpg",
    "content": "If the fight to get ahead of climate change was a battlefield, coral reefs would be on the front lines. The symbiotic relationship between alga and animal in these foundational ocean organisms has provided habitat and food for a dizzying array of species for millennia, weathering fluctuations in temperature, water chemistry, light availability and food supply.\n\n“This whole vibrant ecosystem hinges on the presence of these foundation species, corals, which are probably one of the most fascinating groups of animals on the planet,” said UC Santa Barbara ecologist Holly Moeller. “A tropical coral reef is this vibrant, beautiful hotspot of biodiversity, rich with colorful animal life,” which in turn, she continued, yields benefits for surrounding ecosystems, as well as human activities. Adding to the complexity: The corals are actually composites of two living organisms. The coral animal plays host to symbiotic algae which help generate the coral’s food supply by harnessing sunlight via photosynthesis.\n\nIt’s no secret that corals are facing their biggest challenge on record, with ocean warming and acidification threatening the very relationship that makes these reefs possible. The increasing heat and changing chemistry of the water causes corals to expel their symbiotic algae, resulting in bleaching and the loss of most of the corals’ energy source, leading, in most cases, to coral death.\n\nAs disheartening as that sounds, for Moeller it also is an invaluable opportunity to witness phenomena that are fundamental to successful life on Earth: how animals respond to changing conditions. She, along with UC Santa Barbara theoretical ecologist Roger Nisbet, and researchers from the University of Rhode Island (URI), the University of Washington (UW), Florida International University (FIU) and Shedd Aquarium in Chicago, are set to investigate how corals are responding via epigenetics to the onslaught of changes to their environments. Their work is funded by a $3 million, five-year collaborative research grant from the National Science Foundation.\n\n“Corals are the canary in the coal mine when it comes to climate change, and are valued in the order of hundreds of billions of dollars annually,” said Hollie Putnam, coral biologist at URI and lead investigator in the collaboration. “Better understanding their evolutionary processes and how they may acclimate through epigenetics may allow us to reduce the negative effects of events like mass bleaching and the impact the rapid loss of coral reefs has on our food security, coastal security and how the oceans impact our coasts.”\n\nAnd ground zero for this investigation? The coral reefs around Mo’orea, in French Polynesia, which is home to the National Science Foundation’s Mo’orea Coral Reef (MCR) Long-Term Ecological Research (LTER) project. Under the direction of UC Santa Barbara marine scientist Russ Schmidt and Sally Holbrook, the MCR LTER has yielded years of ecological data on the structure and function of Mo’orea’s coral reefs at a time when coral reefs around the world are facing numerous threats.\n\n“This will provide us amazing insights into the function of Mo’orea’s coral reefs at a critical time,” said Moeller, who specializes in symbiosis and modeling. Focusing on the corals’ epigenetics — heritable changes in an organism’s observable characteristics, in direct response to their environment, that do not alter their DNA codes — is particularly interesting, she said, because corals face changing conditions throughout their life cycles, employing strategies to rapidly evolve and adapt.\n\n“Not only does a particular coral individual experience varied environments in its long lifespan, but when it produces babies, these babies get dispersed all over the reef and maybe to other reefs far away where conditions could be really different,” Moeller said. “How do organisms deal with this (at least partially) unpredictable environmental variation? And, how do they deal with this while still managing to make a living that includes wrangling a symbiotic alga that may or may not want to cooperate? We think epigenetic modifiers are one way to do this.”\n\nUsing the data gathered at Mo’orea, the collaboration, which includes FIU molecular biologist and environmental genetics expert Jose Eirin-Lopez, UW conservation physiologist Steven Roberts and Shedd Aquarium research biologist Ross Cunning, intends to build predictive models for coral reef ecology and evolution that connect energy metabolism at the cellular scale to epigenetic, physiological and ecological factors. They’ll do so by using Dynamic Energy Budget models pioneered by Nisbet, who noted that “confidence in predictions from these models requires rigorous tests using data from laboratory studies and from organisms in the natural environment. This project offers unparalleled opportunities for both.”\n\n“I think our project sits right in the mix of a number of great researchers doing really important work on what the potential adaptations of corals to a future ocean may be,” Moeller said. “And with this detailed understanding, we’ll be better equipped to understand reefs elsewhere, and even extend the knowledge to other systems.”",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2019/front-lines"
  },
  {
    "id": 28,
    "title": "The Cat, The Myth, The Legend",
    "slug": "cat-myth-legend",
    "date": "August 7, 2019",
    "excerpt": "UC Santa Barbara's unofficial campus cat thrives thanks to an informal but comprehensive caretaking system.",
    "imageUrl": "/images/news/campus-cat.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2019-08/971-teaser.jpg",
    "content": "No one knows exactly when or where Big Boy was born, or how he came to live at UC Santa Barbara. As best anyone can figure, he showed up near some biology labs around 2005, possibly left behind by a former staff member who could no longer keep him as a pet. He has made his home in a small courtyard on campus for the past 15 years, cared for by many, but owned by no one.\n\nOften, people find out about Big Boy through word of mouth, and so a network of fans and stewards has built steadily over the years. Katie Title, who works as an academic advisor in the College of Engineering, was told by a former coworker about a very friendly campus cat. Title started spending a few lunch breaks per week visiting the cat, and eventually decided to step up and become his primary human liaison.\n\n“I was just a fan originally,” Title said, “but now I have become the central contact for him.” Last year, some concerned students took Big Boy to a local shelter, ASAP (the Animal Shelter Assistance Program). The shelter checked him out, determined he was not a stray and released him (after Title volunteered to be his official campus designate).\n\nTitle created a Facebook group so that people could learn more about Big Boy and so that she could accurately communicate information about his care and well-being. She even donated her time and money to take him to the vet for a check-up, where he received a clean bill of health (aside from some necessary routine dental work — more on that later).",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2019/cat-myth-legend"
  },
  {
    "id": 29,
    "title": "Congratulations to 2018-19 Storke Fellowship Recipients",
    "slug": "congratulations-2018-19-storke-fellowship-recipients",
    "date": "July 29, 2019",
    "excerpt": "The Department of EEM Biology is pleased to announce the recipients of the 2018-19 Storke Fellowships.",
    "imageUrl": "/images/news/ucsb-lagoon.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2019-07/ucsb-lagoon.jpg",
    "content": "The Storke Graduate Fellowships were initiated in 1996 through the generosity of Charles A. Storke II, former associate-editor and publisher of the Santa Barbara News-Press, whose family has a long association with UC Santa Barbara. Part of a much larger commitment to the university, this fellowship fund is intended to help bolster the Department of Ecology, Evolution and Marine Biology by providing support for its outstanding doctoral students. Each year, The Charles A. Storke Graduate Fellowship honors the Storke family and this year provided a $2500 stipend to two outstanding senior graduate students whose research is of the highest quality. The department is grateful for this support.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2019/congratulations-2018-19-storke-fellowship-recipients"
  },
  {
    "id": 30,
    "title": "Impact and Inspiration",
    "slug": "impact-and-inspiration",
    "date": "June 24, 2019",
    "excerpt": "Summer Sessions presents a new season of GRIT Talks, a series of free public lectures by notable faculty across myriad disciplines",
    "imageUrl": "/images/news/professor-giving-lecture.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2019-06/professor-giving-lecture.jpg",
    "content": "Summer Sessions presents a new season of GRIT Talks, a series of free public lectures by notable faculty across myriad disciplines\n\nSpecializing in everything from neuroscience, to applied mathematics, to globalization, to oceans, they are among UC Santa Barbara’s most accomplished faculty. And in a series of lectures beginning this week they’ll introduce their current research to summer students and to the community.\n\nThe series, Ground-breaking Research & Innovative Technology — otherwise and better-known as GRIT Talks — is presented by UC Santa Barbara’s Office of Summer Sessions. The annual program gives notable university researchers an opportunity to share their vast and diverse expertise with a broad audience.\n\nThe talks are free and open to the public and are available for viewing online via UCTV. This year, each lecture will be held in Givertz Hall Room 1004, beginning at 5:30 p.m.\n\nGRIT’s new season kicks off Wednesday, June 26, with neuroscientist Emily Jacobs, an assistant professor in the Department of Psychological and Brain Sciences. In her talk “The Uncharted Mind: Gender diversity drives scientific discovery,” Jacobs will examine the importance of gender diversity in the biomedical sciences, offering examples from neuroscience on how diversity drives scientific discovery.\n\n“Advocating for diversity in science is not just a social justice issue; diversity in science makes science better,” Jacobs said. “It drives innovation, it challenges the status quo and it can change the very nature of the questions we think to ask.”",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2019/impact-and-inspiration"
  },
  {
    "id": 31,
    "title": "Turning Off the Tap",
    "slug": "turning-tap",
    "date": "May 15, 2019",
    "excerpt": "Benioff Ocean Initiative launches a new effort to stop plastic waste from entering the ocean",
    "imageUrl": "/images/news/turning-off-the-tap.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2019-05/turning-off-the-tap-1.jpg",
    "content": "It has been estimated that 8 million tons of plastic waste enter the ocean each year, with that number growing annually. Where is it all coming from?\n\nAmong other places, rivers. In fact, research suggests that a small number of rivers contribute a disproportionately large amount of plastic waste that flows into the ocean — and do so at a collective rate of as much as 275 tons every hour.\n\nIt’s adding up. And it’s creating major challenges for fish that are important sources of seafood and for other forms of ocean life, including sea turtles, sea birds and whales.\n\nNow, the Benioff Ocean Initiative, a center for applied ocean research based at UC Santa Barbara, is partnering with The Coca-Cola Foundation to fund a plastic waste capture system in a major polluting river. Each partner will contribute $1.5 million to form a $3 million fund for an interdisciplinary team to launch a system that will curb the flow of plastics from river to ocean. Captured plastic waste will be recycled, re-used or disposed of responsibly.\n\n“I’m really excited about this partnership,” said Douglas McCauley, director of the Benioff Ocean Initiative and an associate professor of marine science. “UC Santa Barbara has been a leader in research efforts to understand the scope of the problem of plastic waste in the ocean and we are thrilled now to take a lead role in doing something about this important issue.”\n\nThe significant amount of plastic waste that flows into the ocean through a small number of rivers provides an opportunity to turn a problem into a strategic solution, the partners in the new endeavor agreed.\n\n“The Coca-Cola Foundation’s support for the University of California Santa Barbara’s Benioff Ocean Initiative will not only enable the development of innovative applications to clean up river plastic, but also the recycling of the materials collected through the pilot project,” said Helen Smith Price, vice president of global community affairs and president of the Coca-Cola Foundation.\n\nTo launch the effort, the Benioff Ocean Initiative released a Request for Proposals that invites teams to submit ideas for a pilot river plastics capture project. Applicants are required to describe how the data collected by their river plastic waste capture system could be used to inspire change in plastic waste production and waste management system improvements.\n\n“Not only do we want to build something that will immediately pull more plastic waste out of our rivers and our oceans,” said McCauley, “but we want to use the data and the story surrounding this captured plastic waste to help create the change we need to turn off the tap of plastic getting into our rivers.”\n\nConversations about initiating a river plastics interception project began with a research symposium held at UC Santa Barbara in 2018. The event brought together world experts in hydrology, industrial ecology, watershed governance and riverine engineering, as well as thought leaders from non-governmental organizations and the private industry. Similar coalitions of researchers, engineers and environmental leaders are expected to apply for the Request for Proposals.\n\nThe Benioff Ocean Initiative was founded in 2016 with an initial gift of $10 million from Lynne and Marc Benioff, chairman and co-CEO of Salesforce. The experimental enterprise aims to combine university researchers, students and global ocean communities to identify problems and solve them with emerging technologies.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2019/turning-tap"
  },
  {
    "id": 32,
    "title": "Can hungry zooplankton shape the distribution of marine algae?",
    "slug": "can-hungry-zooplankton-shape-distribution-marine-algae",
    "date": "April 29, 2019",
    "excerpt": "Light-dependent grazing by tiny marine predators may limit the ability of phytoplankton to grow near the ocean's surface.",
    "imageUrl": "/images/news/moeller-fig.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2019-04/moeller-fig.jpg",
    "content": "Phytoplankton--floating, single-celled photosynthetic organisms that harness the energy of sunlight to power aquatic food webs--are found throughout the world's marine and freshwater environments. Scientists have long been interested in their distribution, especially with depth. Because phytoplankton need sunlight to grow, it's not surprising that these organisms tend to live near the water's surface, where it's easier to conduct photosynthesis than in deeper, darker parts of the water column. Yet in many parts of the world's oceans and in many lakes, concentrations of phytoplankton are also found at depth. These subsurface peaks in abundance are called \"Deep Chlorophyll Maxima\" (or DCMs), named for the increase in their primary photosynthetic pigment, chlorophyll, which scientists detect using fluorometers. But why are phytoplankton accumulating so far away from the brightest sunlight?\n\nIn a new paper published today in Nature Communications, Holly Moeller, an Assistant Professor at UCSB, and colleagues Charlotte Laufkötter (University of Bern), Edward Sweeney (Sea Education Association; Santa Barbara Museum of Natural History), and Matthew Johnson (Woods Hole Oceanographic Institution) present a new hypothesis for the formation of DCMs. They synthesize published data showing that microzooplankton, the primary predators of many phytoplankton, exhibit light-dependent grazing: in environments with more sunlight, microzooplankton eat faster. This means that one explanation for DCM formation may be that, in shallower, brighter waters, phytoplankton populations are suppressed by rapid consumption by microzooplankton. Thus, their biomass can only accumulate in deeper, dimmer parts of the water column, where they can still photosynthesize, but their predators are less efficient eaters.\n\nLight-dependent grazing is not the only mechanism that can cause DCMs to form. Historically, scientists have invoked a number of explanations that focus on resource-limitation (what ecologists term \"bottom-up controls\"), like the fact that nutrients (which phytoplankton also need for growth) may be depleted at the surface, and only available at depth. Thus, phytoplankton may form DCMs in \"sweet spots\" where both light and nutrient resource needs are met. Moeller and colleagues explore how light-dependent grazing, a \"top-down control,\" can interact with these other mechanisms. They use a global ocean model, coupled with global oceanic datasets, to show that including both mechanisms simultaneously enhances our ability to predict DCM formation and depth.\n\nMuch remains to be explored about the distribution and activity of phytoplankton in the world's major water bodies. But since these tiny cells produce about half of Earth's oxygen, exploring their biology is critically important.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2019/can-hungry-zooplankton-shape-distribution-marine-algae"
  },
  {
    "id": 33,
    "title": "Coral Spa Treatment",
    "slug": "coral-spa-treatment",
    "date": "March 19, 2019",
    "excerpt": "Corals in warmer latitudes appear more resilient to bleaching, a surprise to scientists.",
    "imageUrl": "/images/news/coral-spa-treatment.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2019-03/891-teaser_0.jpg",
    "content": "Hot water means bleaching coral. Scientists have known this for a long time. So it stands to reason that reefs in the warm waters near the equator would be at a higher risk of bleaching than their more temperate counterparts. But a new study in the journal Nature Communications from scientists at UC Santa Barbara and the Florida Institute of Technology has found this isn’t quite the case.\n\n“I think that’s what most people probably think, that you would see more bleaching in places where it’s warmer year-round, and that was one of my assumptions as well,” said coauthor Deron Burkepile, an associate professor in UC Santa Barbara’s Department of Ecology, Evolution, and Marine Biology. “That’s what made this result surprising.”\n\nMany corals host a symbiotic algae whose photosynthesis provides the animal with extra energy. However, when the coral is under stress, it often expels this colorful algae, revealing its white skeleton underneath in a process known as bleaching.\n\nBurkepile and the team tapped into data from the Reef Check Foundation, a global citizen science project that began in 1996 under the direction of study co-author Gregor Hodgson. The researchers combined field observations of coral bleaching at 3,351 sites across 81 countries from 1998 through 2017. They found that coral bleaching was less severe in the low tropics (close to the equator) and in regions with naturally high surface temperature variability.\n\nThe authors suspect that, for corals that live most of the year in consistently warm water, a little extra heat is not a big deal. On the other hand, corals used to high levels of variability may be better able to cope with warming events as well given they are used to a range of temperatures.\n\n“Think of someone from New York, where it gets really cold in the winter but it’s also really hot in the summer. They have different wardrobes — coats, boots hats, shorts, sandals — and they can adapt to the changing weather,” said postdoctoral researcher Mary Donovan, one of the study’s coauthors. “Compare this to someone who lives in the Caribbean and only has shorts; if it got cold they’d be out of luck.”\n\nWhat’s more, corals seem to be able to withstand higher temperatures before bleaching now than in the past. Scientists are still trying to understand why, but it could be evidence of adaptation or the previous removal of weaker species or individuals.\n\n“But coral reefs are not out of the woods,” said Burkepile. “They are under extreme threat in the near-term — the next few decades to century — from climate change.” As carbon emissions continue to rise, we’re likely to continue to see the same trend in increasing frequency and intensity of coral bleaching, he noted.\n\nCo-author Rob van Woesik echoed this sentiment. “We are uncertain why equatorial reefs are more tolerant of recent temperature stress, but we do know that we must protect these equatorial reefs — and reefs everywhere — from other disturbances,” said van Woesik, director of the Institute for Global Ecology at Florida Tech.\n\nBut the bleaching trend isn’t uniform across the globe, and this study has pointed out places where less bleaching than expected is occurring. “That’s going to be really important for thinking about conservation,” said Burkepile. “Our work will help identify the places in the world where maybe we can put extra effort into conserving some of the bright spots in the world’s coral reefs.”\n\nThe models scientists currently use to predict bleaching events are pretty accurate, but they work on large scales. They are not designed to predict the extent of bleaching on the level of individual reefs or islands. “And that’s really the scale we have to start thinking about if we’re going to facilitate reefs either becoming more resistant to bleaching or helping reefs recover after these bleaching events happen,” said Burkepile. The models the team developed for the paper fill in the gap at these smaller scales.\n\nHowever, rising ocean temperature is only one puzzle piece in the picture of coral in the 21st century and beyond, researchers say. Coral reefs are threatened by pollution, fishing, ocean acidification and many other activities. The team plans to follow up on sites that fared better and worse than average to learn what factors made them more or less resilient against bleaching than scientists would otherwise have predicted. They suspect that reefs that had more severe bleaching events faced many of these other stressors in addition to high temperatures.\n\n“It’s just like working a couple of 70-, 80-hour weeks,” said Burkepile. “You’re exhausted. Then you come across somebody with the flu and your defenses are down, and then you get sick. If these corals are stressed out all the time by these local sources of stress, then they may be more susceptible to even a little bit of thermal stress and bleach quicker than expected.”\n\nFunding for the research came from the Zegar Family Foundation and the National Science Foundation. Additionally, studying bleaching at this scale wouldn’t have been possible without the citizen science data, according to the authors. “I think it’s a special part of this work,” said Donovan. “Individuals from all over the globe participated in collecting the data.”\n\nCoral faces an uncertain future, but humans haven’t written the obituary for coral reefs yet. “My kids, who’ll start diving maybe 10 or 15 years from now, will see completely different coral reefs on the island of Moorea than I’m working on right now,” said Burkepile. “It doesn’t mean they won’t be coral reefs, but they’ll be different.”",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2019/coral-spa-treatment"
  },
  {
    "id": 34,
    "title": "Wildlife Loss in Our Oceans",
    "slug": "wildlife-loss-our-oceans",
    "date": "March 4, 2019",
    "excerpt": "In 2019 Plous Lecture, Douglas McCauley will examine changes humans and technology are bringing to the oceans.",
    "imageUrl": "/images/news/grey-sharks-noaa.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2019-03/grey-sharks-noaa.jpg",
    "content": "From elephants to monarch butterflies, news stories abound about the decline and even extinction of wildlife on land. But what’s happening in the ocean? What’s the status of whales, sharks and other wildlife on the remaining 71 percent of our planet?\n\nIn this year’s Harold J. Plous Lecture at UC Santa Barbara, Plous Award recipient Douglas McCauley, now an associate professor in the Department of Ecology, Evolution, and Marine Biology, will provide a brief history of the ways humans have changed ocean ecosystems and examine how marine science can be used to predict future impacts.\n\nMcCauley’s talk, “The Past and Future of Wildlife Loss in Our Oceans,” will begin at 4 p.m. Monday, March 11, in the auditorium of the campus’s Marine Science Institute (MSI). It is free and open to the public.\n\n“The talk will be about how we are changing how we use the oceans, how that is affecting ocean life, and what all of this ocean change means in the end for us,” McCauley said. “I will connect those three threads in the lecture. We’re now in a very historic moment for the ocean — a moment where the decisions that we make in the next few years will shape what becomes of ocean health in the next few centuries.”",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2019/wildlife-loss-our-oceans"
  },
  {
    "id": 35,
    "title": "Hoodwinked",
    "slug": "hoodwinked",
    "date": "February 27, 2019",
    "excerpt": "Rare hoodwinker sunfish, never before seen in Northern Hemisphere, washes up at Coal Oil Point Reserve.",
    "imageUrl": "/images/news/hoodwinker-sunfish.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2019-03/hoodwinker-sunfish-876.jpg",
    "content": "There are rare finds, and then there are those out-of-nowhere, first-ever discoveries that send scientists’ hearts aflutter. An occurrence at Sands Beach in Goleta a week ago lands decidedly among the latter.\n\nA fish that washed in with the tides at UC Santa Barbara’s Coal Oil Point Reserve has been identified as a hoodwinker sunfish (proper name Mola tecta), a rare species whose very existence was only first described in 2017 — and has never before been observed in the Northern Hemisphere.\n\nThanks to the quick work and collaboration of reserve staff and UC Santa Barbara faculty, the official determination of Mola tecta was made by none other than the world’s foremost expert on the species: Marianne Nyegaard, of Murdoch University in Australia, who discovered and described the hoodwinker in what became the first addition to the Mola genus in 125 years.\n\n“It really was exciting to collect the photos and samples knowing that it could potentially be such an extraordinary sighting,” said Jessica Nielsen, a conservation specialist at Coal Oil Point and coordinator for the reserve’s snowy plover docent program, who was the first to see the deceased fish and helped facilitate its identification. “Mola tecta was just recently discovered so there is still so much to learn about this species. I’m so glad that we could help these researchers make the final definitive ID.\n\n“This is certainly the most remarkable organism I have seen wash up on the beach in my four years at the reserve,” she added.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2019/hoodwinked"
  },
  {
    "id": 36,
    "title": "Rethinking Recovery for Rapid Response and Resilience",
    "slug": "rethinking-recovery-rapid-response-and-resilience",
    "date": "January 24, 2019",
    "excerpt": "Ocean recovery efforts must remain nimble and sensitive to society's evolving needs and the rapid changes in today's oceans.",
    "imageUrl": "/images/news/entanglement-noaa.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2019-01/entanglement-noaa-uc-santa-barbara_0.jpg",
    "content": "The good news: We are gaining the tools and expertise necessary to rehabilitate the oceans. The not-as-good news: our efforts to rehabilitate the oceans are often unsuccessful, and that’s due in part because society and marine systems are constantly changing.\n\nSo say UC Santa Barbara marine ecologists Kurt Ingeman and Adrian Stier; and Jameal Samhouri, a research biologist with the National Oceanic and Atmospheric Institute (NOAA), in their new paper, published in the journal Science.\n\n“Over the past decade, marine conservationists have increasingly appreciated the dynamic nature of ocean ecosystems and the human societies that depend on them,” said Stier, an assistant professor in UC Santa Barbara’ Department of Ecology, Evolution and Marine Biology. While that has always been the case, added Ingeman, a postdoctoral scholar in Stier’s Ocean Recoveries Lab and the paper’s lead author, the rate of change in the oceans is now far outpacing conventional recovery efforts.\n\nIn the North Atlantic, for example, right whales have shifted their traditional hunting grounds due to rapid sea temperature changes — putting them on a literal collision course with ships. While managers in the past had made great strides toward right whale recovery by routing human activities away from sensitive habitats, changing ocean conditions have moved the goalposts for right whale recovery.\n\n“Rerouting shipping lanes is costly and slow — like trying to turn a super tanker,” Ingeman said. “This unfolding story has really highlighted how rapidly conservation measures need to evolve.”\n\nYet a recent study found that more than half of recovery plans for species listed under the Endangered Species Act are more than 20 years old and few address climate change. “It is pretty clear that there is a mismatch between the rate of change and our current ability to respond,” he said.\n\nCurrent approaches to recovery don’t necessarily consider the shifting human context either. “It’s like putting an airplane on autopilot and not adjusting course as conditions become more turbulent, obstacles appear and people change their minds about the desired destination,” Samhouri said.\n\nTo add to the challenges of a changing ocean, the paper notes, people value the ocean in different ways and don’t always agree on what recovery success looks like.\n\n“One example is the controversy around reopening the collapsed herring fishery in British Columbia. There, managers are wrestling with estimating how many herring the ocean can support with changing ocean conditions and rebounding populations of herring predators, like humpback whales,” Samhouri said.\n\n“At the same time, you have a commercial fishing industry and First Nations harvesters that have different ways of interacting with this resource,” Stier added. “Agreeing on metrics for recovery and defining a sustainable catch in this situation is not straightforward.”\n\nFortunately, advances in monitoring and communication, and increases in scientific understanding, can allow conservationists, scientists and the people who work with them the ability to shift with changes in the environment and societal preferences. Awareness programs can influence the market for seafood to avoid intense overfishing; emerging technologies open the way for real-time adjustments in vessel routing to avoid collisions with recovering mammals.\n\nHere in Southern California, managers have traditionally employed large seasonal closures to reduce bycatch of leatherback turtles by gillnet fisheries. While this blunt tool has been effective in reducing bycatch, it has also cut the valuable swordfish fishery by 90 percent.\n\n“We highlight the potential of more surgical approaches that forecast the probability of encountering swordfish and bycatch species daily,” Ingeman said. These data can then be transmitted directly to fishermen. “Shifting to dynamic closures based on these projections can greatly increase the area open to fishing without increasing the risk of turtle bycatch.”\n\nThese are but a few responses to the growing list of intensifying pressures on the human-ocean loop. According to the scientists, however, such agile responses need to become the norm rather than the exception, and they need to be accompanied by similarly flexible perceptions of recovery that change in response to a dynamic ocean system, and to shifting human demands.\n\n“In our review, we offer a new, practical framework for modernizing outdated thinking, embracing new technologies, and making laws and management measures less rigid and more responsive,” Samhouri said.\n\nIn fact, say the researchers, collaboration between government and science and academia will be crucial to these efforts, as we look ahead to tomorrow’s oceans and as we strive to maintain the conservation successes of protections already in place, such as the Endangered Species Act.\n\n“We need to ensure that they remain effective by ensuring that agencies have the funding and support to update old plans and develop new ones that are more nimble,” Ingeman said. “Of course, none of this will be possible without the kind of academic and government collaborations that are currently hamstrung by the federal government shutdown.”\n\nFor their part, said the scientists, researchers can gain momentum on this effort by building on their understanding of how to achieve integrated management that can withstand sudden, fast and unexpected changes which are more and more the norm these days.\n\n“Rather than thinking of only as a series of individual populations to recover in the oceans, researchers can focus more broadly on fostering the properties that allow people and ecosystems to adapt and reorganize in response to change, making the gears turn together in a direction we choose,” Ingeman said.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2019/rethinking-recovery-rapid-response-and-resilience"
  },
  {
    "id": 37,
    "title": "Good Neighbors",
    "slug": "good-neighbors",
    "date": "January 22, 2019",
    "excerpt": "A close look at the specific feeding habits of territorial damselfish reveals strategies for coexistence without competition.",
    "imageUrl": "/images/news/jacob-eurich-field.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2019-01/jacob-eurich-field-uc-santa-barbara_0.jpg",
    "content": "A close look at the specific feeding habits of territorial damselfish reveals strategies for coexistence without competition\n\nIn the animal kingdom, food access is among the biggest drivers of habitat preference. It influences, among other things, how animals interact, where they roam and the amount of energy they expend to maintain their access to food. But how do different members of ecologically similar species manage to live close to each other?\n\nThis question was on the mind of UC Santa Barbara postdoctoral scholar Jacob Eurich as he studied territorial damselfish in Kimbe Bay, Papua New Guinea. Located within the Coral Triangle of the Indo-Pacific region, which is recognized for the greatest richness of marine life in the world, the coral reefs in the area are home to a variety of damselfish. This includes seven species that inhabit their own particular spaces, in some cases within mere meters of one another.\n\n“Previously, scientists thought that all territorial damselfishes were herbivorous, farm algae and basically do the same thing ecologically on reefs,” explained Eurich, who conducted this research while at James Cook University in Australia. “Damselfish” is a very broad category, he added, with members such as clownfishes and the Californian garibaldi in the same family. The species of damselfish that are the subject of this research are the tropical territorial types, known to cultivate and protect algal beds on coral reefs.\n\nIn research published in the science journal Marine Biology, Eurich sought to understand how neighboring communities of these fish — which live in an ecological community of intense competition for resources — manage to thrive.\n\n“We set out to understand how they live so close to one another without directly competing, and why,” he said.\n\nThe answer came after an in-depth look at the fishes’ diets using stable isotope analysis, which detects certain types of elements in their muscle tissues and links them to potential food items.\n\n“It is based on the principle, ‘you are what you eat,’” Eurich explained. Rather than getting a snapshot of an animal’s diet by looking at its stomach contents, stable isotope analysis provides a long-term picture of what the animal consumes on a regular basis because the food is incorporated into the animal’s tissue.\n\nThe result? These farming fish are not exclusively farmers, nor are they exclusively vegetarian.\n\n“The analysis proved that in fact not all territorial damselfish are herbivorous and we found evidence of planktivory, quite the opposite feeding regime,” Eurich said. Further, he added, these species had previously only been known to eat things off the reef. “We found evidence of two species foraging for food that drift by in the water column.”\n\nThese findings are significant on several levels. They indicate that certain broad ecological categorizations — such as the classification of territorial damselfish as herbivores — may not adequately serve some species, or the scientists and conservationists that study them.\n\n“I think it is a cautionary flag to scientists in all ecological-related fields to be careful when generalizing groups of similar species,” Eurich said. “Each species is likely partitioning a resource and if it doesn’t look like they are, there is a chance a technology with a finer resolution is needed to detect differences.”\n\nAlso, the study demonstrates an example of adaptation in areas of high competition for resources.\n\n“An animal can’t spend all of their time and energy fighting a neighbor,” Eurich said. “In this study we showed some of the species switched diets to reduce competition.”\n\nAs climate change and subsequent ocean acidification and coral bleaching continue to affect life on the reef, territorial damselfish will remain one species to watch as they adapt to shifting conditions. So far they seem to be successful, in fact they are regarded “winners” of coral bleaching.\n\n“Where most species die off due to the coral habitat loss, these algae-farmers actually increase in abundance,” said Eurich, who is now based in the McCauley Lab at UC Santa Barbara’s Marine Science Institute. “The study here shows how many of these species may coexist in the future. I think it is important to look at the competition and coexistence of species that may be the most abundant on future reefs.”",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2019/good-neighbors"
  },
  {
    "id": 38,
    "title": "A Surprise in the Columbine Genome",
    "slug": "surprise-columbine-genome",
    "date": "October 16, 2018",
    "excerpt": "UC Santa Barbara researchers lead a collaboration to investigate the columbine genome.",
    "imageUrl": "/images/news/colorado-columbine.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-10/colorado-columbine.jpg",
    "content": "Columbines’ vivid colors and iconic spurs make them a welcome sight in gardens and mountain meadows across the northern hemisphere. For decades the pretty flowers have also served as an ideal model group for studying evolution and ecology. Their diverse flower shapes evolved in response to different pollinators, and their ability to hybridize lends itself toward genetic experiments.\n\nAn international team of researchers, led by UC Santa Barbara biologist Scott Hodges, a professor and vice chair in the Department of Ecology, Evolution and Marine Biology (EEMB), has sequenced the genome of several species of columbine, and one species of the related false columbine. The first account appears in the journal eLife. The venture confirmed several hypotheses about columbines, but also produced a surprise in the form of a truly bizarre chromosome.\n\nColumbines split from their sister group, the false columbines, when they developed petal spurs around 7 million years ago — relatively recently in evolutionary terms. Different species have adapted to different pollinators by altering the shape and color of their spurs, and thus the columbine genus has become fairly diverse, counting roughly 70 species to date.\n\n“Because this huge amount of diversity developed in a relatively short amount of time, it allows us to investigate the types of genetic changes that happen when organisms become new species,” said UC Santa Barbara’s Evangeline Ballerini, an evolutionary geneticist and EEMB research associate, and one of the study’s coauthors.\n\nDespite their morphological diversity, columbine species are remarkably similar genetically. This suggests they evolved quickly and have a history of interbreeding. Usually this would drive the species toward recombining, but different columbines still retain their characteristic distinctions.\n\nHodges suspects that the differences in the flowers’ spurs reinforce the species distinctions. If one species has flowers optimized for hummingbirds and another is adapted for bees, they don’t form hybrids in nature because the pollinators don’t go between them, he explained. A major goal of Hodges’s lab is to identify the genomic differences responsible for these changes associated with different pollinators.\n\nThese studies will be far more reliable now that researchers have assembled a reference genome for columbines. Sequencing a genome is more like putting together a puzzle than reading a book. The sequencing process requires breaking up DNA into lots of little bits whose order gets mixed up. Like any puzzle, putting these bits back together in the right order can prove challenging without a reference. The standard practice to construct a reference genome is to sequence a single individual very thoroughly, in this case a cultivar of Colorado’s state flower.\n\nUsing a number of additional experiments and techniques, scientists can painstakingly determine the order in which these fragments belong. Once this reference sequence order is established, it can function like the picture on a puzzle box, making it much easier to put together additional puzzles, even if some of the pieces have slightly different images than the original. As the many species of columbine are genetically so similar, this one reference can be used for many closely related species.\n\nAfter the reference was assembled, the researchers sequenced 10 additional columbine species from across the northern hemisphere to begin exploring how and where their genomes differed from one another. Hodges’ team is now working on creating a false columbine reference genome. This should enable a more accurate reconstruction for the three species in that genus, two of which were only discovered in 2017.\n\nThe researchers were most surprised by the results they obtained from the columbines’ fourth chromosome. Chromosome four has a far higher proportion of shared polymorphisms — genes with multiple variants — among columbine species than any of the groups’ other chromosomes, Hodges said. It also has fewer genes, which are generally expressed at lower levels. What’s more, many of these genes likely have problems which make them inefficient or ineffective. “Many of the genes on chromosome four just don’t seem to work very well,” commented Hodges. Researchers had never seen these patterns across a single chromosome, he added.\n\n“We sequenced this genome so that we could understand the genetics of ecological and floral morphology differences,” said Hodges. “It just happened that along the way we discovered this completely bizarre chromosome.”\n\nA large section of the chromosome also contains repeated instructions for making ribosomes. Ribosomes synthesize proteins, so most organisms have multiple copies of these genes. This enables them to synthesize many ribosomes simultaneously. But columbines are among the roughly 3.5 percent of plants that have these ribosomal repeats near the middle of their chromosomes, rather than toward the ends. They are the first plants with this feature to have their genome sequenced, according to Hodges. “We didn’t know this when we first sequenced columbines, it just turns out that they have this unusual pattern of the ribosomal repeat.”\n\nThe fourth chromosome of the false columbine in this study also showed some of the peculiarities found in columbines, so this pattern likely occurred before the split. “Understanding how many related taxa have this pattern will help us determine when it arose,” said Hodges. “Then we could start determining what other genomic changes accompanied its origin.” In that light, the team’s current effort to sequence the genomes of the false columbines should help them make sense of this odd chromosome.\n\nHodges’s team has continued to construct the genomes of other columbines in addition to their new work on false columbines. This information will enable scientists to more directly investigate the genetics and evolution of this group of plants. In particular, Ballerini plans to explore the genetic changes that allowed the development of the columbines’ complex tubular flower petals from the flat petals of their ancestors.\n\n“We had plenty of lines of inquiry going into this study,” said Ballerini. “Now there’s even more.”",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2018/surprise-columbine-genome"
  },
  {
    "id": 39,
    "title": "Without Batting an Eye",
    "slug": "without-batting-eye",
    "date": "July 19, 2018",
    "excerpt": "UCSB researchers find that eyes originated in jellyfish at least eight separate times, helping to illuminate how evolution produces complex visual organs.",
    "imageUrl": "/images/news/jellyfish-eyes.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-07/news-teaser-546.jpg",
    "content": "UCSB researchers find that eyes originated in jellyfish at least eight separate times, helping to illuminate how evolution produces complex visual organs\n\nEyes detect light and convert it into electrochemical impulses in neurons. The process is the precursor to vision in complex beings. Yet some simple organisms, such as jellyfish (cnidarians), also have many types of eyes that use the same photoreceptive proteins, called opsins, as animals like flies and humans.\n\nSeeking to understand how many times jellyfish eyes originated during their evolution, UC Santa Barbara evolutionary biologist Todd Oakley and a team of his students compiled a large genetic data set from which they inferred relationships among cnidarian species. By creating a tree that delineated those relationships, the researchers were able to determine that eyes originated at least eight separate times within this group. The team’s findings appear in the journal Current Biology.\n\n“Eyes are one of the most complicated organs that scientists study,” explained co-author Oakley, a professor in UCSB’s Department of Ecology, Evolution, and Marine Biology. “Other animals with complicated nervous systems evolved eyes more than once. Cnidarians have much less complicated nervous systems, so it was surprising to find that eyes have evolved so many times within this phylum.”\n\nThe investigators coupled their genetic data with an extensive literature search to tease out the historical expression of photoreceptive opsin proteins in cnidarians. In previous research, Oakley’s lab found that opsins are used outside of eyes in cnidarians to trigger the firing of stinging cells called cnidocytes. The new study showed that not only was there widespread light-sensing behavior in eyeless jellyfish, but that complex, lensed eyes in this group had a separate history from other eye types.\n\n“With the number of species we included in our cnidarian tree of life, it is now possible to see that eyes originated many times,” said lead author Natasha Picciani, a graduate student in the Oakley Evolution Lab. “The morphological details and opsin proteins are different, which supports the idea that those eyes evolved independently. Our study demonstrates that simple building blocks can be used to build complex things in different ways.”\n\nThese findings demonstrate the concept of convergent evolution — the independent origin of similar features in species of different lineages. Convergent evolution — which also occurs in plants — creates analogous structures with similar form or function that were not present in the last common ancestor of the group.\n\n“Now that we know where these eye origins occur in the cnidarian family tree, which lineages possess eyes and whether those eyes belong to the same or different origins, we know where to expect to find more differences in future research,” Picciani noted. “When we conduct more detailed morphological studies, we’ll know which species to target to make appropriate comparisons.”\n\nUCSB co-authors are Jamie Kerlin, Noemie Sierra, Andrew Swafford, Desmond Ramirez, Nickellaus Roberts and Johanna Cannon. Marymegan Daly from The Ohio State University is also a co-author.\n\nThis work was supported by a grant from the National Science Foundation to the Oakley Evolution Lab and through funding from a doctoral scholarship to Picciani from Scientists Without Borders.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2018/without-batting-eye"
  },
  {
    "id": 40,
    "title": "Onward, Upward and Forward",
    "slug": "onward-upward-and-forward",
    "date": "June 4, 2018",
    "excerpt": "UCSB's 2018 commencement activities to celebrate 6,784 graduates",
    "imageUrl": "/images/news/commencement-2016.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-06/commencement-2016-teaser.jpg",
    "content": "By the close of the 2017–2018 academic year, UC Santa Barbara will have awarded undergraduate and graduate degrees to a combined 6,784 students. The accomplishments of these graduates will be celebrated in eight official commencement ceremonies, to be held on campus over eight days, starting June 10 and concluding June 17.\n\nThe ceremonies are organized by college, level of degree and field of study. Chancellor Henry T. Yang will shake the hand of every student graduating from the College of Creative Studies, the College of Engineering, the College of Letters and Science, the Bren School of Environmental Science & Management and the Graduate Division.\n\nThe College of Creative Studies will lead off with its ceremony Sunday, June 10, at 11 a.m. in Campbell Hall. The Bren School of Environmental Science & Management will conduct its ceremony Friday, June 15, at 10 a.m. in the Bren Hall Courtyard.\n\nOn the weekend of Saturday, June 16, and Sunday, June 17, six ceremonies — three each day — will be held on the Commencement Green fronting the UCSB Lagoon.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2018/onward-upward-and-forward"
  },
  {
    "id": 41,
    "title": "Umihiko Hoshijima Presented the Results of His Dissertation Research",
    "slug": "hoshijima-dissertation-research",
    "date": "May 31, 2018",
    "excerpt": "Umi's worked in the coastal oceans of Antarctica and in the kelp forests near Santa Barbara.",
    "imageUrl": "/images/news/umi-glacier.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-05/umi-glacier.jpg",
    "content": "In a thesis defense seminar on May 30th, Umihiko (Umi) Hoshijima presented the results of his dissertation research. Umi worked in the coastal oceans of Antarctica and in the kelp forests near Santa Barbara.\n\nHis work has been published in Conservation Physiology and Ecological Informatics. You can see more about Umi’s Antarctic research in a story from NSF. In summer 2018, Dr. Hoshijima will be joining the lab of Professor Kristy Kroeker at UC Santa Cruz where he will work on community ecology of Alaskan kelp forests.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2018/hoshijima-dissertation-research"
  },
  {
    "id": 42,
    "title": "Hungry, Hungry Hippos",
    "slug": "hungry-hungry-hippos",
    "date": "May 14, 2018",
    "excerpt": "Community ecologist Keenan Stears finds that global change may alter the way that hippos shape the environment around them.",
    "imageUrl": "/images/news/hippos.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-05/447-teaser.jpg",
    "content": "The average hippo weighs more than 3,000 pounds and consumes about 100 pounds of vegetation daily. This naturally results in large quantities of dung being deposited into the rivers and lakes where hippos spend their days.\n\nIn general, the nutrients delivered via hippo dung to such aquatic ecosystems are perceived to be beneficial. For millennia, they provided a natural source of fertilizer that appears to fuel life in aquatic food webs. That may be changing.\n\nIn sub-Saharan Africa, deforestation, water-intensive agriculture and now climate change are significantly altering water cycles and causing many rivers to begin to dry. A new study by UC Santa Barbara community ecologist Keenan Stears, with colleagues at UC Berkeley and Sokoine University of Agriculture in Tanzania, examines how these forces of global change are redefining the way hippos — and their dung — shape the ecology of freshwater ecosystems. The findings appear in the Proceedings of the National Academy of Sciences.\n\n“This work explores how hippo dung shapes freshwater chemistry and links these changes to associated patterns of aquatic biodiversity change,” said Stears, a postdoctoral researcher in UCSB’s Department of Ecology, Evolution, and Marine Biology (EEMB). “It also illustrates that the net impact of hippos on river ecosystems is dynamically controlled by river hydrology and reveals the capacity of human disturbances on river flow to drastically alter the role of ecosystem-linking species.”\n\nStears and his team studied river flow and hippo density in the Great Ruaha River in Tanzania’s Ruaha National Park, which protects an area about the size of Connecticut and is home to large populations of some of Africa’s most iconic species. The Great Ruaha River is the backbone of life in this dry region. Since 1993, however, the once constantly flowing river has ceased to flow during the dry season. The researchers tested nearly a dozen attributes of water quality and measured the diversity and abundance of aquatic life in hippo pools over multiple years, both when river flow was high and during dry periods when the river stopped flowing.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2018/hungry-hungry-hippos"
  },
  {
    "id": 43,
    "title": "Rapid Adaptation",
    "slug": "rapid-adaptation",
    "date": "March 26, 2018",
    "excerpt": "Biologists discover that female purple sea urchins prime their progeny to succeed in the face of stress.",
    "imageUrl": "/images/news/purple-sea-urchin-eggs.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-03/purple-sea-urchin-eggs_0.jpg",
    "content": "This story begins in the kelp forest and ends with a very important climate change message: All is not lost — at least not for purple sea urchins.\n\nA new study by UC Santa Barbara marine biologists demonstrates that for females of the species (Strongylocentrotus purpuratus), exposure to stressful climate conditions such as low pH levels often makes for hardier, larger offspring. The group’s findings appear in the journal Molecular Ecology.\n\n“We’ve known that these things go on in fish and other species, but we’ve never studied this in the context of climate change in the marine ecology of kelp forests,” said co-author Gretchen Hofmann, chair of UCSB’s Department of Ecology, Evolution, and Marine Biology. “This project looked for evidence of rapid adaptation in organisms in response to a changing ocean — and we found it.”\n\nInspired by dynamic shifts in pH due to upwelling — the movement of nutrient-rich water toward the ocean surface — the researchers took urchins from the Santa Barbara Channel and brought them into the lab. The animals were held for about four months while the females made ripe eggs — a process called gametogenesis. When they spawned and were fertilized, the investigators tested the embryos.\n\nTwo groups of urchins were held at different pH levels — one that was low pH, akin to ocean acidification conditions, and another that mimicked normal non-upwelling pH conditions. The researchers then compared the progeny of the two groups.\n\n“It was more dramatic than we expected,” Hofmann said. “It’s almost like the female could sense that her progeny were about to be released into some challenging conditions for early-stage development. In response, she primed her offspring and gave them tools to face stressful conditions. It’s like she packed them a backpack of tools, including extra lipids.”\n\nUsing next-generation sequencing technology, the scientists examined the transcriptome — every gene activated in the embryo — to create a snapshot of how baby urchins responded physiologically.\n\n“The two groups were radically different,” said lead author Juliet Wong, a graduate student in the Hofmann Lab. “Urchin larvae from females exposed to low pH conditions had more genes turned on and were better prepared to handle stress. We were pretty surprised to see that.”\n\nOne of the mechanisms driving alterations in gene expression is epigenetic change, where the female is able to change her offspring’s genome to cause certain genes to be expressed differently.\n\n“This work shows that a rapid adaptation response is likely possible in many organisms,” Hofmann explained. “We just haven’t looked at these transgenerational or maternal effects in a climate change context before. Because purple sea urchin females can condition their progeny to experience future stress, the urchins have tools at hand to respond to changes like ocean acidification.”\n\nResearchers worldwide are studying how these types of mechanisms might work in other marine organisms such as tropical corals threatened by ocean warming. For Hofmann’s team, the next step is more closely examining the genome-to-phenotype transition and attempting to replicate these new findings in the ocean.\n\nMembers of the lab are already starting field experiments to test whether or not these epigenetics play out in local kelp forests, as part of research within the Santa Barbara Coastal Long Term Ecological Research project.\n\n“For now,” Hofmann said, “we know that female urchins are able to prepare their offspring to experience harsher conditions — more so than we ever thought — so our results are somewhat hopeful.”\n\n“This important study tests the mechanisms that determine how organisms are likely to respond to ocean acidification in natural settings,” said David Garrison, program director in the National Science Foundation’s Division of Ocean Sciences, which funded the research.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2018/rapid-adaptation"
  },
  {
    "id": 44,
    "title": "Animal Migrations",
    "slug": "animal-migrations",
    "date": "March 26, 2018",
    "excerpt": "Researchers estimate the vulnerability and extinction risk of migratory species from different regions and ecosystems worldwide.",
    "imageUrl": "/images/news/animal-migrations.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-03/teaser-image-373.jpg",
    "content": "Forty million miles of major roads crisscross the Earth’s continents — enough to circle the planet 1,600 times. For humans, these thoroughfares are a boon, enabling them to move with ease from place to place. But for migrating animals who are also hemmed in by dams, rivers, shipping lanes, urban development and agriculture, they create another barrier.\n\nAs human development and activities continue to expand, scientists have grown increasingly concerned about such migrators, especially those that trek long distances. These animal travelers cover hundreds to thousands of kilometers annually, yet very little is known about how their movements are faring across the globe.\n\nTo expand the scientific knowledge base, a team of UC Santa Barbara scientists set out to estimate the vulnerability and extinction risk of migratory birds, mammals and fishes from different regions and ecosystems around the world. They did so using the existing literature and information from two large databases: the Living Planet Index and the International Union for Conservation of Nature (IUCN) Red List. The group’s analysis now appears in a special edition of Philosophical Transactions B titled “Collective Movement Ecology.”\n\n“As expected, we found that the vulnerability of migratory animals varied depending on the regional, environmental, behavioral and taxonomic context of the species,” explained lead author Molly Hardesty-Moore, a graduate student in UCSB’s Department of Ecology, Evolution, and Marine Biology. “Our results offer both an opportunity and a roadmap for mounting strategic interventions if we want to preserve this ecologically and economically important phenomenon.”\n\nThe researchers examined more than 6,000 migratory species by taxonomic group (birds, mammals and fishes) and by environmental system (terrestrial, marine or freshwater). They also determined whether a group’s movement exhibited collective behavior — think schools of fish, flocks of geese flying in formation, even herds of wildebeests, all of whom sense cues from their individual members to help guide their collective movement.\n\nThe team’s analysis revealed that while migratory birds are relatively abundant, their numbers are decreasing disproportionately to nonmigratory birds. Take the Arctic tern, the longest-distance migrator, which annually travels 50,000 miles. It is listed as “least concern” by the IUCN because of its large range and abundance of individuals, yet its overall population has been declining for a number of decades. According to Hardesty-Moore, this presents an opportunity for conservation through the implementation of preventive efforts to slow population decline before the species nears extinction.\n\nThe converse was found to be true for migratory mammals, whose population size is increasing compared to their nonmigratory counterparts. Nonetheless, IUCN lists them as “more endangered.”\n\n“The relative increase of migratory mammals compared to nonmigratory mammals underscores the success of previous conservation efforts,” Hardesty-Moore said. “Still, migratory mammals have an overall high extinction risk because they face so many barriers — roads and development, hunting and poaching — so more work still needs to be done.”\n\nFor example, until recently, the Tibetan antelope was “endangered,” but it has rebounded because of rigorous conservation efforts. While their numbers remain fairly low and their ranges are restricted, conservation efforts have been able to increase their populations. “I think that’s good news,” Hardesty-Moore said. “It shines some light on conservation successes.”\n\nThe scientists also found that migratory freshwater fishes are at greater risk than their marine brethren, which makes sense considering that the avenues of travel available to freshwater species are much more restricted. Dams are a major problem for some of these migrators — there are at least 37,600 hydropower dams in rivers globally, with hundreds more in progress. For example, more than 400 dams limit the migration capability of Chinook salmon in the Columbia River basin. As a result, the species is “highly endangered.” Marine migrants, on the other hand, are better able to maneuver around barriers or to skirt fishing pressures.\n\n“Our research showed that conservation efforts for migratory species work in certain circumstances, but we also identified regions and groups of animals in trouble,” Hardesty-Moore explained. “We were able to pinpoint some of those and highlight areas of interest to conservation biologists. If we want to preserve this fascinating, ecologically meaningful part of life, we will need to find a way to coexist with these species, especially because of increasing human development around the globe.”",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2018/animal-migrations"
  },
  {
    "id": 45,
    "title": "Ecological Honors",
    "slug": "ecological-honors",
    "date": "March 1, 2018",
    "excerpt": "Douglas McCauley is named an early career fellow of the Ecological Society of America.",
    "imageUrl": "/images/news/ecological-honors.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-03/teaser-image-322_0.jpg",
    "content": "UC Santa Barbara ecologist Douglas McCauley has been selected a 2018 early career fellow of the Ecological Society of America (ESA). An assistant professor in UCSB’s Department of Ecology, Evolution and Marine Biology (EEMB) and director of the Benioff Ocean Initiative, McCauley is one of seven ESA members to be so named.\n\n“It is such a privilege to run a research lab in ecology at UC Santa Barbara,” said McCauley. “Our university is a place where we are supported to push the boundaries of scientific discovery and encouraged to put what we learn directly to work to benefit the environment and society.” An independent research report in an academic journal published by the ESA recently rated UCSB’s ecology program No. 1 in North America.\n\nMcCauley was elected for his work to advance understanding of the complex mechanisms by which wildlife loss affects ecosystems, as well as for his efforts to use big data and emerging technology to promote conservation. Research at the McCauley Lab is as diverse as it is ambitious, from employing satellite to track sharks and improve the design of marine protected areas to investigating the flow of energy through ecosystems.\n\n“Doug is, of course, a gifted marine ecologist and has an exceptional skill set as an academic researcher and professor, so this early career award from ESA is well deserved,” said EEMB chair Gretchen Hofmann. “However, Doug has other stripes that set him apart as a transformative individual doing science in our times. Doug uses his science to move toward action, to think about what research and large data sets can tell about how to protect the ocean in response to climate change or the value of marine protected reserves in the Anthropocene. He’s the kind of scientist we need now and we’re lucky to have him at UCSB.”\n\nMcCauley earned two bachelor’s degrees — in integrative biology and in political science — from UC Berkeley. He holds a doctorate in biology from Stanford University, where he conducted research at the Hopkins Marine Station. He joined the faculty at UCSB in 2014 and the following year was named an Alfred P. Sloan Research Fellow.\n\nThe ESA fellows program, established in 2012, recognizes the many ways in which its members contribute to ecological research and discovery, communication, education and pedagogy, and to management and policy. Early career fellows are members within eight years of completing their doctorate who have advanced ecological knowledge and applications and show promise of continuing to make outstanding contributions to a wide range of fields served by ESA. They are elected for five years.\n\nThe ESA is the country’s primary professional organization of ecologists, representing 9,000 scientists in the United States and around the world. Since its founding in 1915, ESA has pursued the promotion of the responsible application of ecological principles to the solution of environmental problems through ESA reports, journals, research and expert testimony to Congress.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2018/ecological-honors"
  },
  {
    "id": 46,
    "title": "Disappearing Act",
    "slug": "disappearing-act",
    "date": "February 28, 2018",
    "excerpt": "UCSB biologists document the secondary extinction of a disease-carrying mosquito following rat eradication on Palmyra Atoll.",
    "imageUrl": "/images/news/disappearing-act.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-04/teaser-323.jpg",
    "content": "The Asian tiger mosquito — carrier of such diseases as dengue, yellow fever, Rift Valley fever, Chikungunya and Zika — appears to have vanished from Palmyra.\n\nNot native to the small atoll 1,000 miles south of Hawaii, Aedes albopict likely came to Palmyra during World War II, when the United States took it over as a base of operations. The military imported many other species as well, including the common black rat, Rattus rattus, a large tree-dwelling rodent whose blood fed many of the mosquitoes. The rats also ate juvenile coconuts, leaving the shells as potential habitat for mosquito larvae.\n\nIn 2011, to help Palmyra recover from the ecological damage wreaked by the non-native rats, land managers implemented an aerial drop of rodenticide that quickly eradicated them. Without rats to feed on, the mosquitoes were left with only humans to bite. But rather than being bitten more, people eventually were not bitten at all. Researchers began to wonder if the Asian tiger mosquito had disappeared along with the rats. Now, in the journal Biology Letters, a team of UC Santa Barbara scientists and colleagues at the United States Geological Survey (USGS) chronicles this unique example of co-extinction.\n\n“We believe that this is the first documented accidental secondary extinction of a mosquito,” said the paper’s co-author Hillary Young, an associate professor in UC Santa Barbara’s Department of Ecology, Evolution, and Marine Biology (EEMB). “We hypothesized that Aedes was eradicated from Palmyra primarily because its persistence depended on taking blood meals from rats.”\n\nYoung’s earlier research on Palmyra’s terrestrial systems produced a large data set that predated the rat eradication. Evidence for the presence of the Asian tiger mosquito prior to eradication efforts included surveys of insects with black-light traps and anecdotal observations from bitten researchers.\n\nAfter the rats were gone, Young and a team of UCSB researchers intensified their mosquito survey efforts to include highly effective scent traps but were unable to locate even a single mosquito. They also surveyed visitors to Palmyra to see if they were still reporting being bitten by this aggressive and conspicuous day-biting mosquito. They were not. Two years of mosquito surveillance without success met the World Health Organization’s standards for their eradication.\n\n“Normally we mourn species losses, but without introduced rats and mosquitoes, Palmyra Atoll is as close to paradise as you could imagine,” explained lead author Kevin Lafferty, an USGS ecologist and an adjunct EEMB faculty member at UCSB.\n\n“Eradicating mosquitoes by eradicating a key host provides a relatively unexplored way to combat the diseases mosquitoes transmit,” Young said. “Our case study highlights this potential for synergies between public health and an increasingly common conservation intervention.”\n\nWhile certainly not a panacea for mosquito-borne disease, this research does suggest new directions for controlling these important disease vectors, especially in places where introduced species are utilized heavily.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2018/disappearing-act"
  },
  {
    "id": 47,
    "title": "Applying Conservation Science",
    "slug": "applying-conservation-science",
    "date": "January 31, 2018",
    "excerpt": "Through a Smith Fellowship, marine ecologist Kurt Ingeman is studying the recovery trajectories of predators and prey.",
    "imageUrl": "/images/news/applying-conservation-science.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-303.jpg",
    "content": "Can targeted conservation facilitate recovery of intertwined species?\n\nThe Recovery & Resilience Lab at UC Santa Barbara is dedicated to finding out. Its marine ecologists examine how ocean ecosystems bounce back from disturbance and how sustainable management can promote ocean resilience in the face of global change. Using a suite of methods including field studies, mathematical modeling and synthesis, lab members explore the environmental and biological forces governing the recovery and resilience of the ocean.\n\nThey’ll get a big boost in those efforts from their new colleague, postdoctoral scholar Kurt Ingeman, one of just five recipients of the 2018 David H. Smith Conservation Research Fellowship. The nation’s premier postdoctoral program in conservation science, the Smith Fellowship provides two years of support to outstanding early-career scientists seeking to find solutions to the most pressing conservation challenges. The award is named after the late pediatrician David H. Smith, founder of the Cedar Tree Foundation, and an inventor and conservationist.\n\n“We’re thrilled to have Kurt join the lab as a Smith fellow,” said Adrian Stier, principal investigator of the Recovery & Resilience Lab and an assistant professor in UCSB’s Department of Ecology, Evolution, and Marine Biology. “This fellowship is a unique opportunity for postdoctoral scholars to generate creative solutions to pressing conservation challenges by collaborating across traditional academic boundaries and working closely with established researchers in nongovernmental organizations and federal agencies.”\n\nEach fellow’s research is conducted in partnership with a major academic institution and an “on the ground” conservation organization to help bridge the gap between theory and application. Ingeman’s project, “Ecosystem-based recovery: Coordinating predator-prey management to optimize conservation outcomes and accelerate restoration of marine food webs,” will be conducted under the mentorship of Stier and in partnership with Jameal Samhouri of the National Oceanic and Atmospheric Administration and Jodie Toft of The Nature Conservancy.\n\n“As we restore ocean ecosystems, rebounding populations of one species can delay the recovery of other interacting species — as may be the case with lingcod and their rockfish prey,” Ingeman explained. “Designing coordinated measures that facilitate simultaneous recovery is a great opportunity to improve conservation outcomes for nature and people.\n\n“For this fellowship, I will examine recovery trajectories of predators-prey pairs in the north Pacific to identify the ecological and social contexts where coordinated management can accelerate recovery,” he continued. “I also will model how species characteristics and management decisions interact to shape the success of those recoveries. The ultimate goals of the project guide implementation of conservation strategies that better manage the tradeoffs inherent in restoring ocean food webs, while highlighting the potential for ecological-economic win-win scenarios.”",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2018/applying-conservation-science"
  },
  {
    "id": 48,
    "title": "Social Susceptibility",
    "slug": "social-susceptibility",
    "date": "January 2, 2018",
    "excerpt": "Evolutionary ecologist Jonathan Pruitt and colleagues study the leader-follower dynamics of influential individuals in a social group.",
    "imageUrl": "/images/news/social-susceptibility.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-237.jpg",
    "content": "This is the story of a spider, small but bold.\n\nThis particular arachnid, in fact, has helped to debunk the Great Man Theory, a 19th-century notion positing that highly influential individuals use their power — be it personal charisma, intelligence, wisdom or political skill — to maximize their impact in shaping the course of history.\n\nHow better to test that theory than with Stegodyphus dumicola?\n\nWorking with these African social spiders in their native habitats, UC Santa Barbara evolutionary ecologist Jonathan Pruitt created a model for exploring leadership dynamics and social susceptibility — the tendency of individuals to change their behavior in response to interactions with influential group members. He found that the social susceptibility of the population majority — and not the influence of key individuals — is what drives leadership. The results appear in the journal Current Biology.\n\n“We knew from previous studies that in a social group, the rare presence of bold individuals — who constitute between 1 and 5 percent of a population — radically changes collective behavior,” said Pruitt, an associate professor in UCSB’s Department of Ecology, Evolution, and Marine Biology (EEMB). “This new research evaluates whether the rise and fall of societies could be contingent on having just one or a few of these key individuals and whether the profitability of their presence might change based on the environment.”\n\nPruitt and his team set up 240 experimental societies across two different precipitation gradients in Africa: one in the Namib Desert heading north to Angola and a second from the Kalahari Desert heading east to Lesotho. Some of these colonies contained particularly bold spiders (putative leaders) and some did not. The researchers then monitored these colonies’ behavior and survival for the next six months.\n\nThe scientists determined the boldness of individual spiders by exposing them to a directional jet of air. Because S. dumicola cannot see well, they interpret air movement as a predator such as a bird, bat or wasp. Their response? A death-feigning posture wherein they tuck their legs and huddle into a ball. Bold individuals don’t hide for long, but shy ones can take 20 minutes to an hour to recover.\n\n“We wanted to see whether the presence of these particularly bold individuals changed how a society behaves collectively, and whether the aggressiveness of a society determined the likelihood of its members surviving or dying together in a sudden extinction event,” Pruitt explained. “We found no association between how a society behaved and whether it lived or died at wet sites; nor did bold individuals have a large effect on colony behavior at these sites. However, we found a very tight association between the presence of bold individuals and societal aggressiveness at arid sites, and colonies containing bold individuals were far more likely to survive in these habitats.”\n\nThe fact that the same rare personality types existed at both dry and wet sites, but varied in their degree of apparent social influence across these habitats, allowed the investigators to decipher, for the first time, whether it is the traits of the leaders or the social context in which they reside that truly drives their influence. As it turned out, the population majority determined whether these key group members could emerge at all, thus debunking the Great Man Theory and its parallel hypotheses regarding “keystone individuals” in a variety of animal societies. Instead, social influence appears to emerge from shy, generic spiders.\n\n“When we took bold individuals from a wet site, where they didn’t have any social influence, and put them with shy spiders from an arid site, those shy individuals were willing to follow the bold ones regardless of where they were from,” Pruitt noted. “So, it wasn’t the unique social influence of bold individuals from arid sites but rather the social susceptibility of the population majority that made an advantageous social order emerge.”\n\nTo further scrutinize their findings, the scientists substituted bold individuals of another independently evolved species of social spider that occurs in southern Africa. Adding bold Stegodyphus mimosarum to groups of shy spiders in both wet and dry sites reproduced the same result at wet sites: The shy individuals were unresponsive to bold foreigners. However, the shy spiders from dry sites, who were used to food-restricted environments, responded equally to bold spiders of both species. Thus, for arid S. dumicola, anything even coarsely approximating the phenotype of a leader is enough to instigate followership in these populations.\n\n“Shy S. dumicola from arid sites are susceptible to any indication of a bold individual in their groups, and the social susceptibility endemic to these sites succeeds in creating an advantage that increases a colony’s chances of survival,” Pruitt said.\n\nUCSB EEMB co-authors are Colin Wright, James Lichtenstein and Ambika Kamath. Other contributors are Gregory Chism of the University of Arizona, Brendan McEwen of the University of Pittsburgh and Noa Pinter-Wollman of UCLA.\n\nThis research was supported by grants from the National Science Foundation’s Division of Integrative Organismal Systems.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2018/social-susceptibility"
  },
  {
    "id": 49,
    "title": "Douglas McCauley \"Human of the Year\"",
    "slug": "douglas-mccauley-named-human-year",
    "date": "December 8, 2017",
    "excerpt": "Assistant Professor Douglas McCauley honored for applying new tech and big data to better understand ocean ecosystems.",
    "imageUrl": "/images/news/mccauley.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/mccauley.jpg",
    "content": "Assistant Prof. Douglas McCauley was named \"Human of the Year\" by Vice Media's Motherboard in recognition of his efforts to draw on new sources of big data and emerging technologies to better understand and solve problems facing the oceans. Researchers in the McCauley Lab use drones, satellites, machine learning, electronic trackers and other tools in their research on the ecology of at-risk wildlife and ecosystems.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2017/douglas-mccauley-named-human-year"
  },
  {
    "id": 50,
    "title": "Field Trips of the Future?",
    "slug": "field-trips-future",
    "date": "October 19, 2017",
    "excerpt": "Biologist Douglas McCauley examines the benefits and drawbacks of virtual and augmented reality in teaching environmental science.",
    "imageUrl": "/images/news/field-trips-future.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-43.jpg",
    "content": "Biologist Douglas McCauley examines the benefits and drawbacks of virtual and augmented reality in teaching environmental science\n\nVirtual reality has nothing on nature. Just ask the UC Santa Barbara students who one recent day trekked to a forest before dawn to listen to a chorus of early birds.\n\nThey had hiked into the woods for that very purpose as part of a field study course, tasked with identifying as many species as possible by their vocalizations. After 20 minutes, most had picked up the territorial call of a red-shouldered hawk and two acorn woodpeckers chattering in the trees. A few careful listeners detected the twitter of a hummingbird.\n\nVirtual reality has nothing on nature. Just ask the UC Santa Barbara students who one recent day trekked to a forest before dawn to listen to a chorus of early birds.\n\nAmid their discussion of birds, no one expected to meet up with a mammal cameo. But when UCSB biologist Douglas McCauley, emerged from the bushes with a small rodent in hand, he delivered a brief impromptu lecture about its features and then let it go. (McCauley co-teaches the course with Hillary Young, an associate professor in the campus’s Department of Ecology, Evolution, and Marine Biology.)\n\nThat kind of spontaneous encounter — and the feeling it evokes — would be next to impossible to reproduce in a virtual reality (VR) setting. It’s the kind of unpredictable thing nature does best, inspiring awe and wonder — and hopefully a love of learning outdoors.\n\nIn a new paper in the journal Science, McCauley discusses the pros and cons of VR and augmented reality (AR) as environmental science teaching tools. “While they have a place in the pedagogical toolbox, the newest technologies aren’t necessarily the best options,” he said. “It’s unclear whether they improve on more traditional methods like taking students outside before dawn to listen to birds.”\n\nRapid advancements in VR and AR have recently opened up a new genre of “electronic field trips” that mimic hikes, dives and treks through nature. Half a dozen UCSB seniors who are enrolled in McCauley’s Laboratory and Fieldwork in Vertebrate Biology course, however, said they wouldn’t have traded the experience of seeing their professor wrangle a rodent for staying in bed and using VR goggles to “recreate” the encounter at their leisure. In fact, many said the field trip marked the first time in years they had sat quietly in nature, listening and learning, for more than a couple minutes. Nonetheless, according to McCauley, both VR and AR have their potential upsides, such as the capacity to move back and forth in time. “With virtual reality, we could have transported the students on our birding trip back to a Pleistocene dawn in those same woods when they were full of 20-foot-tall ground sloths and hungry saber-tooth tigers,” McCauley said. “Or we could have taken them forward in time to a climate-altered future where bird migrations had been disrupted.” In the paper, McCauley argues that AR holds some promise if not used heavy-handedly. Consider Harvard University’s AR simulation of Black’s Nook Pond in Massachusetts, in which users can take photos of pond wildlife, catch bugs in the mud, measure virtual weather, collect population data and sample water chemistry using their smartphones. At certain points predetermined by GPS coordinates, a digital teaching assistant appears, who might prompt participants on how to take a water sample. Or, when the smartphone is shown a plant, the program could supply an animation of a carbon atom moving through the plant during photosynthesis. “You have this augmented experience of looking at a detail or process you can’t see in real life,” McCauley explained. “I think there’s an interesting possibility there to enhance the outdoor experience. But how far do you push that before you lose some of the core values of being in nature: the opportunity to chat with the person next to you rather than staring at your phone, or the capacity to actually see the plant and experience nature with your own eyes rather than on a digital screen?”",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2017/field-trips-future"
  },
  {
    "id": 51,
    "title": "Little Diatoms, Big Impact",
    "slug": "little-diatoms-big-impact",
    "date": "July 18, 2017",
    "excerpt": "Scientists create an international dataset of silicon weight standards to better study diatoms and their contributions to the carbon cycle.",
    "imageUrl": "/images/news/little-diatoms.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-234.jpg",
    "content": "Scientists create an international dataset of silicon weight standards to better study diatoms and their contributions to the carbon cycle.\n\nWith their beautifully intricate silica shells, diatoms are responsible for 20% of the total photosynthesis on our planet—or one fifth of every breath that is taken. Diatoms form their ornate opal shells using silicon that they get from seawater, so the availability of silicon in the ocean can control where diatoms can grow and thrive.\n\nBecause of diatoms’ dependency on silicon, scientists have taken an interest in the role dissolved silicon availability plays in diatom ecology, and how it affects their contributions to the Earth’s carbon cycle.\n\nIn order to more accurately make discoveries about the role of diatoms on our planet, eleven laboratories from seven countries collaborated to create one large collective dataset of silicon weight standards for scientists around the world to compare their own data with. Now, scientistscan reference these values to make sure they are “getting the right number” for their own samples.  The weight of silicon can vary, and diatoms have shown to prefer lighter versions of silicon to their heavier counterparts. This is important because the weight and composition of the silicon can be used to quantify diatom productivity. Because of the contributions diatoms make to oxygen production, understanding how their productivity is influenced by silicon in the ocean is essential to ensuring their longevity.  This intercalibration study was published by Dr. Mark Brzezinski’s laboratory as a contributionto the international GEOTRACES program.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2017/little-diatoms-big-impact"
  },
  {
    "id": 52,
    "title": "Susan Mazer receives the John C. Pritzlaff Conservation Award",
    "slug": "susan-mazer-receives-john-c-pritzlaff-conservation-award",
    "date": "June 29, 2017",
    "excerpt": "The award is given annually by the Santa Barbara Botanic Garden to recognize achievements in conservation.",
    "imageUrl": "/images/news/susan-mazer.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-235.jpg",
    "content": "The Honorable John C. Pritzlaff Conservation Award is given annually by the Santa Barbara Botanic Garden to recognize achievements in conservation both in California and around the world. Established in 2007, the award honors John Pritzlaff’s life-long commitment to conservation and serves to inspire others to understand the importance of conservation, take action, and help the Santa Barbara Botanic Garden reach its plant conservation leadership goals.\n\nHe was a life-long servant and champion of the people and the environment. His political, personal, and volunteer activities speak clearly to his love of the environment and his desire to ensure that our greatest treasure – our natural environment – remains healthy for future generations. John recognized that botanic gardens are powerful agents for conservation. Individually and collectively, botanic gardens address a range of activities needed to help ensure the survival of threatened plant species.\n\nDr. Susan Mazer is a champion for plants. Through her research, outreach, and mentorship, she is furthering our understanding of plant evolution and adaptation to change, training others in the research skills needed to investigate these mysteries, and inspiring the next generation of plant protectors. Dr. Mazer co-founded the California Phenology Project and Project Baseline, large collaborative projects of national significance that will enable us to understand what climate change has in store for the seasonal cycles of wild plants and for plant diversity. Through these projects and others, she has engaged legions of citizen scientists who help answer these questions, and then help to spread the word. Dr. Mazer is an energetic speaker and highly dedicated mentor who has inspired many UCSB students to love plants through her classes in Plant Biology and Biodiversity, Plant Evolutionary Ecology, Population Genetics, and Plant Reproductive Ecology and Evolution; over 200 undergraduates have contributed to her field, greenhouse, and lab-based research; and she has taught and trained students in Thailand, Peru, China, and Costa Rica. She has applied her research to further the conservation of some of the rarest plant species in the region and to inform the design of habitat restoration efforts. The author and co-author of at least 117 papers and book chapters, her work has been cited over 6,000 times. She received the National Science Foundation’s Presidential Young Investigator Award and served as NSF’s Program Director for the Ecological Biology Program for two years. Susan received her bachelor’s degree in Biology from Yale University and both a master’s degree and PhD in Botany from U.C. Davis; she is the current President of the California Botanical Society.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2017/susan-mazer-receives-john-c-pritzlaff-conservation-award"
  },
  {
    "id": 53,
    "title": "The Confluence of Science and Art",
    "slug": "confluence-science-and-art",
    "date": "June 12, 2017",
    "excerpt": "Microbiologist Alyson Santoro receives two grants to explore the deep blue sea in new and innovative ways.",
    "imageUrl": "/images/news/marine-microbes.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/243-marine-microbes-teaser.jpg",
    "content": "Microbiologist Alyson Santoro receives two grants to explore the deep blue sea in new and innovative ways\n\nFor UC Santa Barbara microbiologist Alyson Santoro, the 2016 National Academies Keck Futures Initiative (NAKFI) conference proved that point twice over, when she received a pair of grants to pursue work inspired by the year’s theme, “Discovering the Deep Blue Sea.”\n\nDesigned to manifest concrete projects that produce educational, cultural, social or scientific impacts, NAKFI grants provide seed funding for important new research and activities that are sparked by the NAKFIannual conference and that bring people together in fresh ways.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2017/confluence-science-and-art"
  },
  {
    "id": 54,
    "title": "For Corals, It Matters Where You're From",
    "slug": "corals-it-matters-where-youre",
    "date": "May 18, 2017",
    "excerpt": "UCSB study shows coral reefs may have varied responses to climate change based on their location.",
    "imageUrl": "/images/news/cauliflower-coral-larva.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2017-12/236-cauliflower-coral-larva.jpg",
    "content": "Ocean acidification and rising ocean temperatures are two of the biggest threats to tropical coral reefs. Ocean acidification causes a decrease in growth rate of corals. Rising ocean temperatures cause massive coral bleaching, events where the relationship between the coral animal and its algal partners, or symbionts, breaks down, sometimes leading to coral death. Coral reefs are incredibly diverse, and die-offs cause the loss of thousands of fish species, many of them commercial, negatively impacting the ecosystem and economy.\n\nA study published by researchers Emily Rivest and Gretchen Hofmann in UCSB’s Department of Ecology, Evolution, and Marine Biology and their collaborators in Taiwan, shows that coral larvae handle temperature changes differently based on where they are from. Larvae are the small, vulnerable early life stage of coral, who spend their adult lives cemented to one spot on a reef. Because corals from different places have unique responses to the same amount of heating, some reefs may be able to tolerate ocean warming well, while other may suffer more.\n\nThe species of coral from this study – the cauliflower coral, Pocillopora damicornis, lives in a wide range of coral reef environments from Taiwan to French Polynesia. In Taiwan, where ocean temperatures tend to be cooler, the larvae of these corals were found to be more sensitive to higher temperatures than larvae from corals living in French Polynesia, where the ocean temperatures tend to be warmer. Although these two reef sites also differed in natural acidity levels of the seawater, larvae from both Taiwan and French Polynesia responded similarly to conditions of ocean acidification in the experiment.\n\nThis finding can be applied to help conserve coral reefs around the world. Corals from “hot reefs” that are better at tolerating warmer temperatures could be used to rescue dying reefs were resident corals are suffering. This work was part of Rivest’s PhD research in the UCSB EEMB graduate program. Rivest is now an assistant professor at the Virginia Institute of Marine Science.\n\nPortions of the study were conducted in affiliation with the Moorea Coral Reef Long Term Ecological Research (LTER) site, which is a research partnership between UCSB and California State University, Northridge.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2017/corals-it-matters-where-youre"
  },
  {
    "id": 55,
    "title": "A Tale of Two Sites",
    "slug": "tale-two-sites",
    "date": "May 16, 2017",
    "excerpt": "Marine scientists determine how the larvae of a common coral species in Taiwan and Moorea respond to environmental stresses.",
    "imageUrl": "/images/news/tale-two-sites.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2017-10/teaser-44.jpg",
    "content": "Talk about stressed out. Cauliflower coral larvae are feeling the heat — literally.\n\nAt least they were when UC Santa Barbara marine scientists exposed them to warmer water in an effort to understand how future climate change might impact coral reefs.\n\nThe results? Less tolerance for stress. The findings appear in the Proceedings of the Royal Society B.\n\n“This study really looks at how ocean changes like warming and acidification will impact the ability of coral larvae to disperse and contribute to creating new reefs,” said senior author Gretchen Hofmann, a professor in UCSB’s Department of Ecology, Evolution and Marine Biology. “If certain coral parents make tougher progeny, then there’s some hope that we’ll see really rapid tolerance of future climate change conditions.”\n\nHofmann’s graduate student Emily Rivest and Taiwanese colleagues studied the larvae of cauliflower coral (Pocillopora damicornis) from Moorea and Taiwan, locations that nearly span the range of the species. They wanted to determine how the young coral life stages reacted to two co-occurring environmental stresses: elevated temperature and ocean acidification.\n\nSpecimens from Taiwan, the scientists discovered, exhibited less stress tolerance to warmer water than did their counterparts in Moorea. Faced with conditions of ocean acidification, however, larvae at both sites exhibited no signs of stress. The investigators, who also catalogued differences in the natural seawater conditions at each site, observed that local adaptation might also play a role in responses to temperature.\n\nThe researchers gathered specimens of adult cauliflower coral to collect their larvae, which are released at night. They analyzed the fat content, including two different types of lipid.\n\n“The lipids are important energy stores for the coral,” explained lead author Rivest, who conducted this work at UCSB as part of her doctoral thesis and is now an assistant professor at Virginia Institute of Marine Science. “The larvae rely mostly on these lipid stores to fuel their dispersal, and their lipid levels can influence how far they can travel, impacting the ability for one reef to repopulate or save a nearby reef.”\n\nIt turned out that the larvae’s energy stores at “birth” differed depending on where the specimens originated. Rivest measured lipid stores immediately after larvae were released from adult corals and again after a 24-hour exposure to warmer and more acidic water. She then subtracted one from the other to determine both the amount of lipid used by the larvae in response to the temperature and ocean acidification conditions, and the remaining lipid levels.\n\n“In response to high temperatures, the larvae from Taiwan consumed more lipid, which meant that they found that condition to be quite stressful,” Rivest explained. “At the end of the experiment, they didn’t have as much lipid to last them the rest of their dispersal, so it meant they might not be able to travel as far.”\n\nLarvae in Moorea, which were born with more fat, weren’t as sensitive to temperature. This makes sense, Rivest noted, because corals in Moorea already live in warmer water. “Because of their genetics or other aspects of their physiology, they already may have the tools they need to tolerate higher water temperatures without having to burn that extra energy,” she said.\n\nWhere larvae come from is important, according to Rivest — at least for cauliflower coral. “The environmental conditions unique to each location shape the ability of these animals to tolerate future change in their environment,” she said. “While there isn’t one solution that fits all, it appears that there are places where corals will fare better under future changing conditions. If we continue to work at this, then we can help identify reefs that will be more resistant to environmental consequences of human-caused climate change.”\n\nThe research was conducted with the Moorea Long Term Ecological Research program overseen by UCSB and Taiwan’s National Museum for Marine Biology and Aquarium, home to co-authors Chii-Shiarng Chen, Tung-Yung Fan and Hsing-Hui Li. This work was supported by the National Science Foundation.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2017/tale-two-sites"
  },
  {
    "id": 56,
    "title": "A Better Way to Rebuild Wildlife Populations",
    "slug": "better-way-rebuild-wildlife-populations",
    "date": "March 1, 2017",
    "excerpt": "If you build it, they will come. That's historically been a common approach to species recovery: Grow the prey population first and predators will quickly return. As it turns out, that's not quite the case.",
    "imageUrl": "/images/news/rebuild-wildlife.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/244-teaser.jpg",
    "content": "If you build it, they will come. That’s historically been a common approach to species recovery: Grow the prey population first and predators will quickly return. As it turns out, that’s not quite the case. A new study has found that restoring predator and prey species simultaneously speeds the recovery efforts of both.\n\nPublished in the journal Nature Ecology and Evolution, the paper by a team of scientists that includes UC Santa Barbara researchers used models and case studies to examine the pace of species and ecosystem recovery efforts. They found that tandem recovery of predators and prey is almost always more efficient — and on average about twice as fast — as sequential recovery.\n\n“Previous work has shown how high demand for resources has led to the overexploitation of species throughout the food chain in a number of ecosystems,” said co-author Adrian Stier, an assistant professor in UCSB’s Department of Ecology, Evolution and Marine Biology. “We show how synchronized restoration of these species is nearly always the more rapid and direct path to ecological recovery. Restoration takes longer when predators recover first, but when prey recover first the system is more prone to volatile population fluctuations.”",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2017/better-way-rebuild-wildlife-populations"
  },
  {
    "id": 57,
    "title": "Global Recognition: U.S. News & World Reports ranks UCSB number 24 among the top 1,000 universities in the world",
    "slug": "global-recognition-us-news-world-reports-ranks-ucsb-number-24-among-top-1000",
    "date": "October 27, 2016",
    "excerpt": "UC Santa Barbara has placed among the top 25 in U.S. News & World Report's 2017 Best Global Universities rankings.",
    "imageUrl": "/images/news/henly-gate.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/henly-gate_0.jpg",
    "content": "UC Santa Barbara has placed among the top 25 in U.S. News & World Report’s 2017 Best Global Universities rankings. The rankings, which are based on institutions’ academic research and reputation, evaluate 1,000 universities — up from 750 last year — across 65 countries. UCSB is ranked number 24 overall, and number 7 among public universities in the United States.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2016/global-recognition-us-news-world-reports-ranks-ucsb-number-24-among-top-1000"
  },
  {
    "id": 58,
    "title": "Crowdsourcing Sea Change",
    "slug": "crowdsourcing-sea-change",
    "date": "September 15, 2016",
    "excerpt": "With a $10 million gift from Marc and Lynne Benioff, UC Santa Barbara establishes the Benioff Ocean Initiative to study and solve",
    "imageUrl": "/images/news/crowdsourcing-sea-change.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-265.jpg",
    "content": "With a $10 million gift from Marc and Lynne Benioff, UC Santa Barbara establishes the Benioff Ocean Initiative to study and solve ocean issues\n\nMaybe it’s all the plastic you see on the beach where you take your kids. Or that news story you read about shark-finning and can’t quite get it out of your mind. Are you frustrated trying to identify sustainable options on the menu at your favorite seafood restaurant?\n\nThese are common concerns, and they all lead back to one place: the ocean. And with climate change acidifying and heating up the seas, global fisheries being overharvested and more than 5 trillion pieces of plastic working their way into marine food webs, they’re the tip of a massive threat to our oceans.\n\nThe Benioff Ocean Initiative, a bold new endeavor led by the University of California Santa Barbara, aims to research the root causes of these pervasive ocean problems and use science to solve them, supported by funding from Marc and Lynne Benioff.\n\nMarc Benioff is the co-founder, chairman and chief executive officer of Salesforce, one of the world’s leading software companies, and a leader in changing global attitudes about the social responsibility of businesses. Lynne Benioff is on the board of overseers of the University of California San Francisco Foundation, the board of directors of UCSF Benioff Children’s Hospital Oakland and the board of directors of Common Sense Media. In 2015, Lynne Benioff was appointed to the board of directors of the Presidio Trust by President Obama. Known for their extensive philanthropic support of children’s health and education, the couple has gifted UCSB more than $10 million to establish the Benioff Ocean Initiative.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2016/crowdsourcing-sea-change"
  },
  {
    "id": 59,
    "title": "U.S. News & World Report ranks UCSB number 8 among the country's top public universities",
    "slug": "us-news-world-report-ranks-ucsb-number-8-among-countrys-top-public-universities",
    "date": "September 13, 2016",
    "excerpt": "In its 2017 listing of the \"Top 30 Public National Universities\" in the country, U.S. News & World Report has ranked UC Santa Barbara number 8.",
    "imageUrl": "/images/news/ucsb-ranking.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/news-teaser-268.jpg",
    "content": "In its 2017 listing of the “Top 30 Public National Universities” in the country, U.S. News & World Report has ranked UC Santa Barbara number 8.\n\nAmong the “Best National Universities” ranking, which includes both public and private institutions, UCSB placed number 37. Within the University of California system, only UC Berkeley and UCLA ranked above UCSB. Other UC campuses in the Top 30 include Irvine, Davis and San Diego.\n\nIn addition, UCSB placed number 13 among public universities in the “Least Debt” section of the magazine’s ranking of student debt load at graduation. UCSB’s College of Engineering is ranked number 18 among public universities on the U.S. News & World Report list of “Best Programs at Engineering Schools Whose Highest Degree is a Doctorate.”\n\nThe magazine has just released its annual college rankings online at usnews.com/colleges. The print edition of “Best Colleges 2017” guidebook can be purchased online beginning today or in stores Oct. 4.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2016/us-news-world-report-ranks-ucsb-number-8-among-countrys-top-public-universities"
  },
  {
    "id": 60,
    "title": "At the Top of Their Game: Research by a Former NCEAS Postdoctoral Scholar Adrian Stier Highlights the Factors Necessary for Successful Apex Predator Recovery",
    "slug": "top-their-game-research-former-nceas-postdoctoral-scholar-adrian-stier-highlights",
    "date": "May 27, 2016",
    "excerpt": "Being at the top of the food chain is no guarantee of a species survival.",
    "imageUrl": "/images/news/apex-predator.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-269.jpg",
    "content": "Being at the top of the food chain is no guarantee of a species survival. Not only are many of these so-called apex predators susceptible to human impacts, they also are slow to recover from them, which makes these animals vulnerable despite their high-ranking ecosystem status.\n\nEcologists and conservation biologists have repeatedly sounded the alarm about the global decline of apex predators — a group that includes gray wolves, spotted owls, bald eagles, cheetahs, killer whales and sea otters. However, restoration practitioners have met with limited success despite major efforts to recover some of the world’s most charismatic megafauna.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2016/top-their-game-research-former-nceas-postdoctoral-scholar-adrian-stier-highlights"
  },
  {
    "id": 61,
    "title": "Small But Not Forgotten",
    "slug": "small-not-forgotten-special-issue-american-journal-botany-edited-ucsb-botanist-susan",
    "date": "April 5, 2016",
    "excerpt": "A Special Issue of the American Journal of Botany, Edited by UCSB botanist Susan Mazer, Explores the Latest Research on Pollen Performance",
    "imageUrl": "/images/news/pollen-performance.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-270.jpg",
    "content": "Pollen grains may be small but they have a big job. Delivering a sperm to an egg is a little more complicated when the parents don’t move around.\n\nFor plants, pollen success means reaching a receptive stigma, germinating and growing a pollen tube into the ovary, locating an ovule and only then entering and delivering a sperm to a receptive egg. Despite the importance of these events to plant reproduction, pollen performance is relatively understudied.\n\nTo address that gap, UC Santa Barbara botanist Susan Mazer and her colleague Joe Williams of the University of Tennessee organized a symposium at Botany 2014 that has now culminated in a special issue of the American Journal of Botany titled “The Ecology and Evolution of Pollen Performance.”\n\n“We soon found a surprising number of labs around the world interested in pollen evolution from a functional standpoint,” said Mazer, a professor in UCSB’s Department of Ecology, Evolution, and Marine Biology.\n\n“For my part, in trying to understand the early evolution of male gametophyte performance traits in flowering plants, I found it frustrating that so much of the research was focused on consequences for sporophyte fitness alone,” said Williams. “Where were the papers on gametophyte fitness traits?”\n\nAlthough many turn their attention to pollen only as it relates to allergy season, scientists have undertaken a wide variety of research on pollen performance, as demonstrated by the articles in the special issue. Some findings, for example, focus on the interactions between pollen grains and how competition — similar to that among animal sperm — can drive fitness outcomes. Other investigations have shown that success is not entirely a function of the male traits, since the interactions between pollen and female tissues can also explain some of the variability in pollen performance.\n\nPollen structure has long been used to classify plants, but these traits can also have function, and a number of the papers explore these characteristics in detail. Upon landing on a stigma, pollen needs to transition from a desiccated dominant state to a hydrated germinating grain, and this can be governed by the number of apertures and the hydrogel properties. Pollen size can also be important for fitness, but so is pollen tube growth rate. “These examples suggest there is knowledge to be gained by zooming in on these tiny gametophytes,” Mazer said.\n\nBy focusing on the microscopic traits of individual grains, articles in the special issue also seek to understand the effects of other processes such as inbreeding and disease on pollen performance. A broader look shows that interactions with pollinators can affect pollen performance, and comparisons of pollen performance between core populations and range limits can provide further insights.\n\nThis collection of papers gathers diverse perspectives on pollen performance and lays out clear examples of how to test these ideas. Because this special issue represents a broad range of taxa and approaches to studying pollen performance, Mazer noted that it is likely to ignite renewed interest in pollen performance, particularly among young researchers. “Surely the time is ripe for evolutionary biologists to refine their ideas based on our deeper understanding of the traits that determine gametophyte fitness,” Williams said.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2016/small-not-forgotten-special-issue-american-journal-botany-edited-ucsb-botanist-susan"
  },
  {
    "id": 62,
    "title": "The Ocean Below",
    "slug": "ocean-below",
    "date": "March 30, 2016",
    "excerpt": "Researchers develop a scientific plan to measure the ocean's carbon cycle and predict its future conditions, which have implications for climate change",
    "imageUrl": "/images/news/ocean-below.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-271.jpg",
    "content": "Vast and amorphous, the ocean covers more than 70 percent of the Earth’s surface. It is a key player in the global carbon cycle, producing about half of the world’s output of organic carbon.\n\nUnlike terrestrial ecosystems, which can store carbon for decades, most of the organic carbon produced in the ocean is converted into CO2 within a few days. New work by UC Santa Barbara researchers aims to facilitate a new understanding of ocean carbon transport processes, which affect climates around the world.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2016/ocean-below"
  },
  {
    "id": 63,
    "title": "Conservation Sea Change",
    "slug": "conservation-sea-change-ucsb-biologist-and-colleagues-demonstrate-how-satellite-data",
    "date": "March 10, 2016",
    "excerpt": "A UCSB Biologist and Colleagues Demonstrate How Satellite Data on Fishing Can Help Protect Ocean Biodiversity",
    "imageUrl": "/images/news/conservation-sea-change.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-272.jpg",
    "content": "Beyond the breakers, the ocean is like the Wild West. While not completely lawless, its vastness and remoteness make it hard to observe and more difficult to manage human activity.\n\nRecently developed technology may change that. A navigational safety aid called AIS (Automatic Ship Identification Systems) — which transmits publically accessible data on the exact position of ocean-going vessels via satellite — is not only useful for collision avoidance, but also has potential as a means of protecting ocean health. An international group of scientists explored exactly how the power of this information could be harnessed to intelligently manage sustainable futures for fish and fishermen across global oceans.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2016/conservation-sea-change-ucsb-biologist-and-colleagues-demonstrate-how-satellite-data"
  },
  {
    "id": 64,
    "title": "How Chemicals Affect Ecosystems",
    "slug": "how-chemicals-affect-ecosystems-ucsb-theoretical-ecologist-receives-epa-grant-study",
    "date": "September 8, 2015",
    "excerpt": "A UCSB theoretical ecologist receives an EPA grant to study the biological and ecological consequences of exposures to chemicals in the environment",
    "imageUrl": "/images/news/chemicals-ecosystems.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-273.jpg",
    "content": "The U.S. Environmental Protection Agency has awarded an $800,000 Science to Achieve Results (STAR) grant to UC Santa Barbara’s Roger Nisbet. He will use the funding to develop a model to better understand biological and ecological consequences of exposure to metals, nanoparticles and certain flame retardants in industrial and consumer products. Such materials could pose a threat to human and environmental health.\n\n“Most ecological risk assessments of chemical stressors are motivated by the societal need to avoid unacceptable impacts on natural populations and ecosystems from exposure to manufactured chemicals,” said Nisbet, a professor in UCSB’s Department of Ecology, Evolution, and Marine Biology. “A major challenge is that ecological change usually occurs on long time scales and involves many interacting species, but the data available for risk management typically comes from short-term studies on individual organisms or on biochemical processes.”\n\nNisbet’s project — “Dynamical Systems Models Based on Energy Budgets for Ecotoxicological Impact Assessment” — is expected to enhance the understanding of how the effects of exposure to chemical stressors are expressed ecologically. New mathematical models will be developed with feedback representing physiological control processes within an organism and interactions among species in an ecosystem.\n\n“The anticipated expected outcome is an enhanced and improved ability to identify key toxic mechanisms within individual organisms and to make quantitative predictions of the implications for the sustainability of populations,” Nisbet said. “If models are found to have predictive value, this will enhance the capacity for using such information for evaluation of chemicals. If, as is likely, reliable predictions require additional information on whole organisms or populations, the nature of the required information will be defined.”",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2015/how-chemicals-affect-ecosystems-ucsb-theoretical-ecologist-receives-epa-grant-study"
  },
  {
    "id": 65,
    "title": "Caught in a Complex Web",
    "slug": "caught-complex-web",
    "date": "August 20, 2015",
    "excerpt": "A new general consumer-resource model spans the mathematics of a century's worth of food web models and provides a common foundation for new food webs.",
    "imageUrl": "/images/news/complex-web.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-274.jpg",
    "content": "A new general consumer-resource model spans the mathematics of a century’s worth of food web models and provides a common foundation for new food webs\n\nFood webs are incredibly complex networks of interactions between organisms and the things they eat. One creature’s prey is another creature’s predator, while some organisms consume one type of food in their juvenile stage and another as adults.\n\nThousands of modeling studies have been developed to describe different consumer-resource relationships in the natural world, but a new general consumer-resource model, developed by ecologists affiliated with the National Center for Ecological Analysis and Synthesis (NCEAS) at UC Santa Barbara, captures the underlying structure of all ecological food webs and provides a framework from which new models that share the same assumptions and mathematics can emerge.\n\n“It rolls a century’s worth of food-web mathematics into a single model,” said U.S. Geological Survey/ UCSB ecologist Kevin Lafferty, lead author of the report published in Science Magazine. He and co-authors from Stanford University, Princeton University, Santa Fe Institute and the University of Bristol in the United Kingdom formulated a mathematical model that outlines behaviors, circumstances and effects of the various strategies employed by consumers, from social predators such as the enormous killer whale to tiny parasites and pathogens.\n\n“There’s a long history in ecology of striving for generality through the use of simple models, because models can help identify the key dynamical features common to many ecological systems,” said co-author Cheryl Briggs, professor in UCSB’s Department of Ecology, Evolution and Marine Biology.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2015/caught-complex-web"
  },
  {
    "id": 66,
    "title": "In Living Color",
    "slug": "living-color-ucsbs-debora-iglesias-rodriguez-thrilled-study-chalk-making",
    "date": "June 5, 2015",
    "excerpt": "UCSB's Debora Iglesias-Rodriguez is thrilled to study the chalk-making phytoplankton turning the ocean turquoise in the Santa Barbara Channel",
    "imageUrl": "/images/news/living-color.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-275_0.jpg",
    "content": "Over the last few days, the waters off the Santa Barbara coast have turned a striking shade of turquoise. The mystery behind this unusual color change is a type of chalk-producing phytoplanktonic organism called a coccolithophore.\n\nBut what makes these otherwise invisible life forms suddenly visible? It’s their sudden abundance. When coccolithophores are numerous, they turn the ocean surface turquoise-white and can easily be seen via satellite.\n\n“Coccolithophores make chalk — calcium carbonate — internally in the organelles within the cell and they push it outside the cell membrane,” said biological oceanographer Debora Iglesias-Rodriguez, a professor in UCSB’s Department of Ecology, Evolution and Marine Biology. “They contain a material that glues the chalk plates to the membrane of the cell, and as they make more, they shed the plates so we get these white tides.”",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2015/living-color-ucsbs-debora-iglesias-rodriguez-thrilled-study-chalk-making"
  },
  {
    "id": 67,
    "title": "Seeing Without Eyes",
    "slug": "seeing-without-eyes-new-study-demonstrates-octopuss-skin-possesses-same-cellular",
    "date": "May 20, 2015",
    "excerpt": "A New Study Demonstrates that an Octopus's Skin Possesses the Same Cellular Mechanism for Detecting Light as its Eyes Do",
    "imageUrl": "/images/news/octopus-skin.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-276.jpg",
    "content": "The octopus has a unique ability. It can change the color, pattern and even texture of its skin not only for purposes of camouflage but also as a means of communication. The most intelligent, most mobile and largest of all mollusks, these cephalopods use their almost humanlike eyes to send signals to pigmented organs in their skin called chromatophores, which expand and contract to alter their appearance.\n\nA new study by UCSB scientists has found that the skin of the California two-spot octopus (Octopus bimaculoides) can sense light even without input from the central nervous system. The animal does so by using the same family of light-sensitive proteins called opsins found in its eyes — a process not previously described for cephalopods. The researchers’ findings appear in the Journal of Experimental Biology.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2015/seeing-without-eyes-new-study-demonstrates-octopuss-skin-possesses-same-cellular"
  },
  {
    "id": 68,
    "title": "The Life Force of African Rivers",
    "slug": "life-force-african-rivers",
    "date": "April 14, 2015",
    "excerpt": "The common hippopotamus can spend up to 16 hours a day immersed in rivers and lakes.",
    "imageUrl": "/images/news/african-rivers.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-277.jpg",
    "content": "The common hippopotamus can spend up to 16 hours a day immersed in rivers and lakes. Lumbering out of the water at night, these herbivores graze on tropical grasses and consume 80 to 100 pounds in one meal.\n\nBy daybreak, having eaten their fill, they return to their daytime resting area to rest, digest and, eventually, eliminate. This natural process results in millions of tons of hippo dung entering Africa’s aquatic ecosystems every year.\n\nHowever, as distasteful as that might seem, the hippos’ deposits actually serve an important ecological function. A new study by UC Santa Barbara’s Douglas McCauley and colleagues reveals that the organic matter produced by hippos is a source of nutrition for a variety of river fish and aquatic insects. The researchers’ findings appear today in the journal Ecosphere.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2015/life-force-african-rivers"
  },
  {
    "id": 69,
    "title": "A Better, Greener World",
    "slug": "better-greener-world-ucsb-scientists-conduct-top-caliber-botanical-research-cutting",
    "date": "March 30, 2015",
    "excerpt": "UCSB scientists conduct top-caliber botanical research in cutting-edge biology greenhouses",
    "imageUrl": "/images/news/greener-world.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-278.jpg",
    "content": "At UC Santa Barbara, the high-tech research greenhouses are more sophisticated than many smart homes. Temperature and lighting are automated to create and maintain specific environmental conditions researchers need for experimental work. For example, when the temperature rises, the sensors in the thermostat signal shade cloths to close in order to modify the amount of sunlight coming into the greenhouse.\n\nThe first of UCSB’s three state-of-the-art facilities began with a gift from the late environmental studies professor Barry Schuyler and his wife, Jean. With that facility in process, the Department of Ecology, Evolution and Marine Biology (EEMB) Greenhouse Oversight Committee applied for and received a $1.7 million National Science Foundation grant to complete the Schuyler Greenhouse and to build two others, including an alpine greenhouse.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2015/better-greener-world-ucsb-scientists-conduct-top-caliber-botanical-research-cutting"
  },
  {
    "id": 70,
    "title": "Craig Carlson Receives the Hutchinson Award",
    "slug": "craig-carlson-receives-hutchinson-award",
    "date": "January 21, 2015",
    "excerpt": "Craig Carlson, chair of UC Santa Barbara's Department of Ecology, Evolution, and Marine Biology (EEMB), has received the G. Evelyn Hutchinson Award from the Association for the Sciences of Limnology and Oceanography (ASLO).",
    "imageUrl": "/images/news/craig-carlson.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-279.jpg",
    "content": "Craig Carlson, chair of UC Santa Barbara’s Department of Ecology, Evolution, and Marine Biology (EEMB), has received the G. Evelyn Hutchinson Award from the Association for the Sciences of Limnology and Oceanography (ASLO). This is the second major award for Carlson, who was honored with the inaugural American Geophysical Union’s Ocean Sciences Early Career Award in 2002.\n\n“Microbial oceanography is a fascinating area of research with many outstanding scientists and colleagues who continue to push the cutting edge of this discipline,” said Carlson, who is also a member of UCSB’s Marine Science Institute. “When I look at the list of previous recipients of the Hutchinson Award, whom I have long respected, I am truly humbled and am honored to have been named this year’s recipient.”",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2015/craig-carlson-receives-hutchinson-award"
  },
  {
    "id": 71,
    "title": "Wildlife loss in the global ocean - a story of cautionary hope",
    "slug": "wildlife-loss-global-ocean-story-cautionary-hope",
    "date": "January 15, 2015",
    "excerpt": "UC Santa Barbara marine scientists lead a global review of the past and future of wildlife in the oceans.",
    "imageUrl": "/images/news/wildlife-loss-ocean.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-280.jpg",
    "content": "UC Santa Barbara marine scientists lead a global review of the past and future of wildlife in the oceans.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2015/wildlife-loss-global-ocean-story-cautionary-hope"
  },
  {
    "id": 72,
    "title": "Sea of Opportunity",
    "slug": "sea-opportunity",
    "date": "September 11, 2014",
    "excerpt": "With a handful of motivated undergrads serving as his assistants, UC Santa Barbara marine scientist Craig Carlson spent part of his summer at sea on the South Pacific.",
    "imageUrl": "/images/news/sea-opportunity.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-293.jpg",
    "content": "With a handful of motivated undergrads serving as his assistants, UC Santa Barbara marine scientist Craig Carlson spent part of his summer at sea on the South Pacific, leading the biogeochemical component of a multidisciplinary research cruise aboard the RV Kilo Moana.\n\nFor Carlson, professor and chair of UCSB’s Department of Ecology, Evolution and Marine Biology (EEMB), such trips are routine. For the students, however, they can be the experience of their college careers.\n\nSimilar field research opportunities may soon be available to more students, courtesy of a new scholarship program conceived by two UCSB alumni and funded by their family foundation.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2014/sea-opportunity"
  },
  {
    "id": 73,
    "title": "Ana Garcia-Vedrenne awarded Best Student presentation at American Society of Parasitologists",
    "slug": "ana-garcia-vedrenne-was-awarded-best-student-presentation-award-annual-meeting",
    "date": "July 27, 2014",
    "excerpt": "Complex social organization with caste formation is best known for social insects and naked mole rats.",
    "imageUrl": "/images/news/placeholder.jpg",
    "originalImageUrl": "",
    "content": "Complex social organization with caste formation is best known for social insects and naked mole rats. Ana Garcia-Vedrenne's study presented evidence for trematode parasite social organization involving reproductive “Queens” and defensive “soldiers\", all clone members, genetically identical. She examined 14 trematode species that infect the California horn snail, Cerithidea californica. Half of these species appear to have a division of labor involving a soldier caste, while the other half provide information on colony structure when soldiers are lacking. In vitro experiments demonstrated the effective defense of soldiers. Her work suggests that this complex social organization has evolved more than once among these parasites. There are roughly 18,000 species of digenean trematodes, many now appear to have such a social organization. Hence, trematodes may provide the most substantial radiation of sociality other than among the social insects.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2014/ana-garcia-vedrenne-was-awarded-best-student-presentation-award-annual-meeting"
  },
  {
    "id": 74,
    "title": "Catastrophic Animal Loss",
    "slug": "catastrophic-animal-loss",
    "date": "July 25, 2014",
    "excerpt": "A UCSB scientist and colleagues warn that widespread contraction of the planet's animal life could have harmful effects on human well-being.",
    "imageUrl": "/images/news/catastrophic-animal-loss.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-295.jpg",
    "content": "A UCSB scientist and colleagues warn that widespread contraction of the planet’s animal life could have harmful effects on human well-being\n\nThe Earth’s current biodiversity — the product of 3.5 billion years of evolutionary trial and error — is vital to sustaining human life. This rich accumulation has reached a tipping point and is now shrinking rapidly.\n\nNew research conducted by an international team of scientists that includes UC Santa Barbara’s Hillary Young strongly suggests that human activity is driving the rapid loss and decline of animal life at such magnitude that we are likely in the early days of the planet’s sixth mass biological extinction event. The findings, which appear in the latest issue of the journal Science, demonstrate that since 1500, more than 320 terrestrial vertebrates have become extinct. Perhaps more important, it shows that populations of all the remaining species are experiencing a 25 percent average decline in abundance.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2014/catastrophic-animal-loss"
  },
  {
    "id": 75,
    "title": "Global Wildlife Decline Demands New Conservation Approach",
    "slug": "global-wildlife-decline-demands-new-conservation-approach",
    "date": "July 24, 2014",
    "excerpt": "Ecologists and social scientists from UCSB and Berkeley show how the far-reaching effects of such declines require far greater collaboration",
    "imageUrl": "/images/news/global-wildlife-decline.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-296.jpg",
    "content": "Ecologists and social scientists from UCSB and Berkeley show how the far-reaching effects of such declines require far greater collaboration\n\nIn the 19th century, some scholars say the near-extinction of the American bison led to the near-collapse of midwestern Native American cultures. That other civilizations have been affected in similar ways demonstrates the deep interconnectedness between the health of a society and the health of its wildlife.\n\nIn a paper appearing today in the journal Science, an interdisciplinary team of researchers that includes UC Santa Barbara’s Douglas McCauley examines how wildlife decline can result in loss of food and employment, which in turn engenders increased crime and fosters political instability.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2014/global-wildlife-decline-demands-new-conservation-approach"
  },
  {
    "id": 76,
    "title": "Declines in Large Wildlife Lead to Increases in Disease Risk",
    "slug": "declines-large-wildlife-lead-increases-disease-risk",
    "date": "April 28, 2014",
    "excerpt": "UCSB professor's research in East Africa shows biodiversity loss heightens the risk of disease transmission from animals to humans.",
    "imageUrl": "/images/news/disease-risk.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-297.jpg",
    "content": "UCSB professor’s research in East Africa shows biodiversity loss heightens the risk of disease transmission from animals to humans.\n\nIn the Middle Ages, fleas carried by rats were responsible for spreading the Black Plague. Today in East Africa, they remain important vectors of plague and many other diseases, including Bartonellosis, a potentially dangerous human pathogen.\n\nResearch by Hillary Young, assistant professor in UC Santa Barbara’s Department of Ecology, Evolution and Marine Biology, directly links large wildlife decline to an increased risk of human disease via changes in rodent populations. The findings appear today in the Proceedings of the National Academy of Sciences Early Online Edition.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2014/declines-large-wildlife-lead-increases-disease-risk"
  },
  {
    "id": 77,
    "title": "Dissection of Oarfish Reveals Insights into its Ecology",
    "slug": "dissection-oarfish-reveals-insights-its-ecology",
    "date": "October 28, 2013",
    "excerpt": "Dissecting a small sampling of tissue from an 18-foot oarfish late last week, UC Santa Barbara parasitologists discovered the elusive California sea monster hosted its own little monsters inside.",
    "imageUrl": "/images/news/oarfish.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-289.jpg",
    "content": "Dissecting a small sampling of tissue from an 18-foot oarfish late last week, UC Santa Barbara parasitologists discovered the elusive California sea monster hosted its own little monsters inside.\n\n\"Our findings say that these are actually majorly parasitized fish,\" said Armand Kuris, professor of zoology in the UCSB Department of Ecology, Evolution and Marine Biology, of the late night dissection last Thursday. The oarfish carcass was found on October 13 by a Catalina Island snorkeler. Because the oarfish lives in such deep, dark and mysterious waters, and doesn't take bait, said Kuris, the creature is a rare find, especially for parasitologists.\n\n\"Oarfish wash ashore, one every few years,\" said Kuris, adding that finding such a fish that hasn't rotted or been eaten by other organisms, and is found in a place where scientists can get a hold of the carcass is \"the result of many uncommon events.\" There are only two papers on oarfish parasites, he said.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2013/dissection-oarfish-reveals-insights-its-ecology"
  },
  {
    "id": 78,
    "title": "Rare Corpse Flower (Titan Arum) at UCSB Biology Greenhouse",
    "slug": "rare-corpse-flower-titan-arum-ucsb-biology-greenhouse",
    "date": "July 19, 2013",
    "excerpt": "\"Chanel,\" a Titan Arum, bloomed at the UC-Santa Barbara greenhouse at the end of July 2013.",
    "imageUrl": "/images/news/titan-arum.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-290.jpg",
    "content": "\"Chanel,\" a Titan Arum, bloomed at the UC-Santa Barbara greenhouse at the end of July 2013. Chanel grew about 3\" daily, ultimately attaining a height of 58”.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2013/rare-corpse-flower-titan-arum-ucsb-biology-greenhouse"
  },
  {
    "id": 79,
    "title": "Simple Math may Solve Longstanding Problem of Parasite Energetics",
    "slug": "simple-math-may-solve-longstanding-problem-parasite-energetics",
    "date": "July 2, 2013",
    "excerpt": "Feeling faint from the flu? Is your cold causing you to collapse? Your infection is the most likely cause.",
    "imageUrl": "/images/news/parasite-energetics.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-291.jpg",
    "content": "Feeling faint from the flu? Is your cold causing you to collapse? Your infection is the most likely cause, and, according to a new study by UC Santa Barbara research scientist Ryan Hechinger, it may be possible to know just how much energy your bugs are taking from you. His findings are published in a recent issue of The American Naturalist.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2013/simple-math-may-solve-longstanding-problem-parasite-energetics"
  },
  {
    "id": 80,
    "title": "Parasites Affect the Food Web More Than You Think, UCSB Researchers Say",
    "slug": "parasites-affect-food-web-more-you-think-ucsb-researchers-say",
    "date": "June 18, 2013",
    "excerpt": "Parasites are ubiquitous. They feed on virtually every animal and even on each other.",
    "imageUrl": "/images/news/parasites-food-web.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-292.jpg",
    "content": "Parasites are ubiquitous. They feed on virtually every animal and even on each other. Yet, for all the parasites' collective contributions to biomass and biodiversity, conventional food webs don't account for the presence of these tiny and numerous consumers. A recent study featuring work by several UC Santa Barbara scientists focuses on the impact parasites have on food webs, with findings that are expected to alter our picture of who-eats-who. The paper, \"Parasites Affect Food Web Structure Primarily through Increased Diversity and Complexity,\" appears in the latest edition of PLoS Biology.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2013/parasites-affect-food-web-more-you-think-ucsb-researchers-say"
  },
  {
    "id": 81,
    "title": "Dr. Evangeline Ballerini has been chosen to receive the 2012 Harvey L. Karp Discovery Award",
    "slug": "dr-evangeline-ballerini-has-been-chosen-receive-2012-harvey-l-karp-discovery-award",
    "date": "December 14, 2012",
    "excerpt": "Dr. Evangeline (Anji) Ballerini, a NIH postdoctoral associate in Scott Hodges' laboratory, has been chosen as the recipient of the 2012 Harvey L. Karp Discovery Award.",
    "imageUrl": "/images/news/placeholder.jpg",
    "originalImageUrl": "",
    "content": "Dr. Evangeline (Anji) Ballerini, a NIH postdoctoral associate in Scott Hodges’ laboratory, has been chosen as the recipient of the 2012 Harvey L. Karp Discovery Award. Funded through a generous gift from international business leader and entrepreneur Harvey Karp, the award is intended to provide seed funding to the most exceptional young postdocs at UC Santa Barbara in the Division of Mathematical, Life and Physical Sciences early in their careers and support their innovative research. Dr. Ballerini will use the $48,000 award to conduct her research project “Genetic variation, gene expression and the evolution of floral nectar spurs”.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2012/dr-evangeline-ballerini-has-been-chosen-receive-2012-harvey-l-karp-discovery-award"
  },
  {
    "id": 82,
    "title": "Gretchen Hofmann Receives Grant to Study Ocean Acidification",
    "slug": "gretchen-hofmann-receives-grant-study-ocean-acidification",
    "date": "October 15, 2012",
    "excerpt": "With increasing levels of carbon dioxide accumulating in the atmosphere and moving into marine systems, the world's oceans are becoming more acidic.",
    "imageUrl": "/images/news/ocean-acidification.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-287_0.jpg",
    "content": "With increasing levels of carbon dioxide accumulating in the atmosphere and moving into marine systems, the world's oceans are becoming more acidic.\n\n\"The big question is whether species will be able to adapt to future levels of ocean acidification,\" said Gretchen Hofmann, a marine biologist and professor in UCSB's Department of Ecology, Evolution, and Marine Biology.\n\nUC Santa Barbara is part of a West Coast network of researchers that has received a grant of nearly $1.1 million from the National Science Foundation to analyze the ecological and biological response to ocean acidification in the California Current System.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2012/gretchen-hofmann-receives-grant-study-ocean-acidification"
  },
  {
    "id": 83,
    "title": "EEMB Graduate Student Daniel Okamoto Leads a Study That Captures Clues to Sustainability of Fish Populations",
    "slug": "eemb-graduate-student-daniel-okamoto-leads-study-captures-clues-sustainability-fish",
    "date": "September 27, 2012",
    "excerpt": "Thanks to studies of a fish that gives birth to live young and is not fished commercially, scientists at UC Santa Barbara have discovered that food availability is a critical limiting factor in the health of fish populations.",
    "imageUrl": "/images/news/fish-populations.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-287.jpg",
    "content": "Thanks to studies of a fish that gives birth to live young and is not fished commercially, scientists at UC Santa Barbara have discovered that food availability is a critical limiting factor in the health of fish populations.\n\nThe scientists were able to attach numbers to this idea, based on 16 years of data. They discovered that the availability of enough food can drive up to a 10-fold increase in the per capita birthrate of fish. And, with adequate food, the young are up to 10 times more likely to survive than those without it.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2012/eemb-graduate-student-daniel-okamoto-leads-study-captures-clues-sustainability-fish"
  },
  {
    "id": 84,
    "title": "Fruitflies Evolve Number Sense",
    "slug": "fruitflies-evolve-number-sense",
    "date": "July 10, 2012",
    "excerpt": "US and Canadian researchers, including EEMB professor William Rice, have evolved a population of fruitflies that can count.",
    "imageUrl": "/images/news/placeholder.jpg",
    "originalImageUrl": "",
    "content": "US and Canadian researchers, including EEMB professor William Rice, have evolved a population of fruitflies that can count.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2012/fruitflies-evolve-number-sense"
  },
  {
    "id": 85,
    "title": "Butterfly Book: Author Joan Calder's New Kids' Book Airplanes in the Garden",
    "slug": "butterfly-book-author-joan-calders-new-kids-book-airplanes-garden-monarch-butterflies",
    "date": "May 8, 2012",
    "excerpt": "Calder combined her love of teaching and insects and wrote the tome Airplanes in the Garden: Monarch Butterflies Take Flight.",
    "imageUrl": "/images/news/placeholder.jpg",
    "originalImageUrl": "",
    "content": "“I always wanted to write a children’s book,” said Joan Calder, manager of UCSB’s Greenhouse for Ecology, Evolution, and Marine Biology. So after watching monarch chrysalises - two of which she named Stanley and Sergio - develop into butterflies in her backyard, Calder combined her love of teaching and insects and wrote the tome Airplanes in the Garden: Monarch Butterflies Take Flight.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2012/butterfly-book-author-joan-calders-new-kids-book-airplanes-garden-monarch-butterflies"
  },
  {
    "id": 86,
    "title": "Study of Flower Petals Shows Evolution at the Cellular Level",
    "slug": "study-flower-petals-shows-evolution-cellular-level",
    "date": "November 17, 2011",
    "excerpt": "A new study of flower petals shows evolution in action, and contradicts more that 60 years of scientific thought.",
    "imageUrl": "/images/news/flower-petals.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-283.jpg",
    "content": "A new study of flower petals shows evolution in action, and contradicts more that 60 years of scientific thought.\n\nThe findings are reported by a scientist from UC Santa Barbara and a research team from Harvard University in the Proceedings of the Royal Society B this week.\n\nColumbine flowers, known as Aquilegia, evolved several lengths of petal spurs that match the tongue lengths of their pollinators, including bees, hummingbirds, and hawkmoths. The petal spurs are shaped like a tubular pocket and contain nectar at the tip. The spurs grow from 1 to 16 centimeters in length, depending on the species.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2011/study-flower-petals-shows-evolution-cellular-level"
  },
  {
    "id": 87,
    "title": "Decade-Long Study Reveals Recurring Patterns of Viruses in the Open Ocean",
    "slug": "decade-long-study-reveals-recurring-patterns-viruses-open-ocean",
    "date": "April 11, 2011",
    "excerpt": "Viruses fill the ocean and have a significant effect on ocean biology, specifically marine microbiology, according to a professor of biology at UC Santa Barbara and his collaborators.",
    "imageUrl": "/images/news/viruses-ocean.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-282.jpg",
    "content": "Viruses fill the ocean and have a significant effect on ocean biology, specifically marine microbiology, according to a professor of biology at UC Santa Barbara and his collaborators.\n\nCraig A. Carlson, professor with UCSB's Department of Ecology, Evolution, and Marine Biology, is the senior author of a study of marine viruses published this week by The International Society for Microbial Ecology Journal, of the Nature Publishing Group.\n\nThe new findings, resulting from a decade of research, reveal striking recurring patterns of marine virioplankton dynamics in the open sea, which have implications regarding our understanding of cycling of nutrients in the world's oceans.",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2011/decade-long-study-reveals-recurring-patterns-viruses-open-ocean"
  },
  {
    "id": 88,
    "title": "Studies Offer New Insights Into How Deadly Amphibian Disease Spreads and Kills",
    "slug": "studies-offer-new-insights-how-deadly-amphibian-disease-spreads-and-kills",
    "date": "May 1, 2010",
    "excerpt": "Scientists have unraveled the dynamics of a deadly disease that is wiping out amphibian populations across the globe.",
    "imageUrl": "/images/news/amphibian-disease.jpg",
    "originalImageUrl": "https://www.eemb.ucsb.edu/sites/default/files/styles/medium_landscape/public/2018-01/teaser-image-281.jpg",
    "content": "Scientists have unraveled the dynamics of a deadly disease that is wiping out amphibian populations across the globe. Chytridiomycosis is caused by a microscopic aquatic fungus called Batrachochytrium dendrobatidis (Bd) that attacks the skin of amphibians. This disease was discovered in 1998 and has already caused the decline or extinction of hundreds of amphibian species across the globe. This impact was recently described by scientists as \"the most spectacular loss of vertebrate biodiversity due to disease in recorded history.\"",
    "originalUrl": "https://www.eemb.ucsb.edu/news/all/2010/studies-offer-new-insights-how-deadly-amphibian-disease-spreads-and-kills"
  }
]